{'title': '成都郫县国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  成都郫县国学培训学校到成都学满分-成都大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4011详情请咨询...'}
{'title': '成都金牛区国学培训_国学培训学校_排名_哪里好_价格-教育在线', 'content': '  教育在线成都金牛区国学培训频道是国学培训信息平台，每天更新海量的国学培训、国学培训学校信息，精选优质的国学培训学校，您可以在线对比成都金牛区国学培训学校哪家好...'}
{'title': '国学培训市场吹来“中国风”,500亿市场规模的儿童国学何去何从？ - ...', 'content': '  这些国学班如何向未来的中国人传递这两种精神。 本来，我一直的想法是： 1、儒学应该大幅度的后退，抛掉所有的用，以夫子所传的儒学精神：积极进取厚德载物坚韧不拔理性平...'}
{'title': '成都武侯区国学培训机构_国学培训班_哪里好_费用多少钱-教育在线', 'content': '  教育在线成都武侯区国学培训机构精选，免费为您提供及时的成都武侯区国学培训信息，包括国学培训的课程、班型、老师、价格、电话以及培训优惠，帮您找到成都武侯区放心的...'}
{'title': '京麓书院让国学走进每个中国人！ 国学经典诵读,国学培训机构,国学...', 'content': '  南有岳麓，北有京麓，京麓书院继承传统，融合现代，每周国学经典诵读，国学讲座，国学培训等课程以传承弘扬和推广中华优秀传统文化为己任，以使国学走进每个中国人，Tel:...'}
{'title': '国学培训行业目前的现状及前景如何？ - 知乎', 'content': '  国学培训班完全可通过线上知识付费平台来实现的。 目前可采用的知识付费平台有两种，一种是流量导向型的，一种是内容导向型的。 国学类的培训，推荐你可以采用内容导向型...'}
{'title': '苏州常熟市国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  苏州常熟市国学培训学校到苏州学满分-苏州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-5311详情请咨...'}
{'title': '佛山顺德区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  佛山顺德区国学培训到佛山学满分-佛山大的顺德区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量顺德区国学抢购课程，上千家诚信认证顺德区国学学校，400-888...'}
{'title': '广州白云区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州白云区国学培训到广州学满分-广州大的白云区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量白云区国学抢购课程，上千家诚信认证白云区国学学校，400-888...'}
{'title': '佛山禅城区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  佛山禅城区国学培训到佛山学满分-佛山大的禅城区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量禅城区国学抢购课程，上千家诚信认证禅城区国学学校，400-888...'}
{'title': '成都国学培训_国学培训学校_排名_哪里好_价格-教育在线', 'content': '  教育在线成都国学培训频道是国学培训信息平台，每天更新海量的国学培训、国学培训学校信息，精选优质的国学培训学校，您可以在线对比成都国学培训学校哪家好，一站式解决...'}
{'title': '郑州上街区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  郑州上街区国学培训学校到郑州学满分-郑州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-1933详情请咨...'}
{'title': '成都高新区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  成都高新区国学培训到成都学满分-成都大的高新区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量高新区国学抢购课程，上千家诚信认证高新区国学学校，400-888...'}
{'title': '郑州金水区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  郑州金水区国学培训到郑州学满分-郑州大的金水区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量金水区国学抢购课程，上千家诚信认证金水区国学学校，400-882...'}
{'title': '济南市中区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  济南市中区国学培训到济南学满分-济南大的市中区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量市中区国学抢购课程，上千家诚信认证市中区国学学校，400-882...'}
{'title': '西安阎良区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  西安阎良区国学培训到西安学满分-西安大的阎良区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量阎良区国学抢购课程，上千家诚信认证阎良区国学学校，400-882...'}
{'title': '西安灞桥区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  西安灞桥区国学培训到西安学满分-西安大的灞桥区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量灞桥区国学抢购课程，上千家诚信认证灞桥区国学学校，400-882...'}
{'title': '杭州富阳区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  杭州富阳区国学培训到杭州学满分-杭州大的富阳区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量富阳区国学抢购课程，上千家诚信认证富阳区国学学校，400-882...'}
{'title': '郑州二七区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  郑州二七区国学培训到郑州学满分-郑州大的二七区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量二七区国学抢购课程，上千家诚信认证二七区国学学校，400-882...'}
{'title': '杭州余杭区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  杭州余杭区国学培训到杭州学满分-杭州大的余杭区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量余杭区国学抢购课程，上千家诚信认证余杭区国学学校，400-882...'}
{'title': '杭州萧山区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  杭州萧山区国学培训到杭州学满分-杭州大的萧山区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量萧山区国学抢购课程，上千家诚信认证萧山区国学学校，400-882...'}
{'title': '广州荔湾区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  广州荔湾区国学培训学校到广州学满分-广州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4849详情请咨...'}
{'title': '深圳福田区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  深圳福田区国学培训学校到深圳学满分-深圳大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4849详情请咨...'}
{'title': '济南历下区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  济南历下区国学培训到济南学满分-济南大的历下区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量历下区国学抢购课程，上千家诚信认证历下区国学学校，400-882...'}
{'title': '成都青羊区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  成都青羊区国学培训学校到成都学满分-成都大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4011详情请咨...'}
{'title': '重庆长寿区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  重庆长寿区国学培训学校到重庆学满分-重庆大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4011详情请咨...'}
{'title': '济南章丘市国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  济南章丘市国学培训到济南学满分-济南大的章丘市国学培训团购平台，在线预约，享低团购优惠价。每天上架大量章丘市国学抢购课程，上千家诚信认证章丘市国学学校，400-882...'}
{'title': '西安未央区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  西安未央区国学培训到西安学满分-西安大的未央区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量未央区国学抢购课程，上千家诚信认证未央区国学学校，400-882...'}
{'title': '东莞凤岗镇国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  东莞凤岗镇国学培训到东莞学满分-东莞大的凤岗镇国学培训团购平台，在线预约，享低团购优惠价。每天上架大量凤岗镇国学抢购课程，上千家诚信认证凤岗镇国学学校，400-888...'}
{'title': '西安碑林区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  西安碑林区国学培训到西安学满分-西安大的碑林区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量碑林区国学抢购课程，上千家诚信认证碑林区国学学校，400-882...'}
{'title': '北京市密云区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  北京市密云区国学培训到北京市学满分-北京市大的密云区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量密云区国学抢购课程，上千家诚信认证密云区国学学校，...'}
{'title': '重庆苗族自治县国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  重庆苗族自治县国学培训到重庆学满分-重庆大的苗族自治县国学培训团购平台，在线预约，享低团购优惠价。每天上架大量苗族自治县国学抢购课程，上千家诚信认证苗族自治县...'}
{'title': '深圳龙岗区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  深圳龙岗区国学培训学校到深圳学满分-深圳大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4849详情请咨...'}
{'title': '太原小店区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  太原小店区国学培训到太原学满分-太原大的小店区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量小店区国学抢购课程，上千家诚信认证小店区国学学校，400-882...'}
{'title': '郑州登封市国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  郑州登封市国学培训到郑州学满分-郑州大的登封市国学培训团购平台，在线预约，享低团购优惠价。每天上架大量登封市国学抢购课程，上千家诚信认证登封市国学学校，400-882...'}
{'title': '太原尖草坪区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  太原尖草坪区国学培训到太原学满分-太原大的尖草坪区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量尖草坪区国学抢购课程，上千家诚信认证尖草坪区国学学校...'}
{'title': '南京下关区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  南京下关区国学培训学校到南京学满分-南京大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-5311详情请咨...'}
{'title': '北京市朝阳区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  北京市朝阳区国学培训学校到北京市学满分-北京市大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-9073详...'}
{'title': '苏州高新区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  苏州高新区国学培训学校到苏州学满分-苏州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-5311详情请咨...'}
{'title': '东莞趟厦镇国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  东莞趟厦镇国学培训到东莞学满分-东莞大的趟厦镇国学培训团购平台，在线预约，享低团购优惠价。每天上架大量趟厦镇国学抢购课程，上千家诚信认证趟厦镇国学学校，400-888...'}
{'title': '南通通州国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  南通通州国学培训到南通学满分-南通大的通州国学培训团购平台，在线预约，享低团购优惠价。每天上架大量通州国学抢购课程，上千家诚信认证通州国学学校，400-882-5311详...'}
{'title': '南京江宁区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  南京江宁区国学培训学校到南京学满分-南京大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-5311详情请咨...'}
{'title': '成都锦江区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  成都锦江区国学培训到成都学满分-成都大的锦江区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量锦江区国学抢购课程，上千家诚信认证锦江区国学学校，400-888...'}
{'title': '苏州国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  苏州国学培训学校到苏州学满分-苏州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-5311详情请咨询'}
{'title': '佛山三水区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  佛山三水区国学培训到佛山学满分-佛山大的三水区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量三水区国学抢购课程，上千家诚信认证三水区国学学校，400-888...'}
{'title': '南通如皋国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  南通如皋国学培训到南通学满分-南通大的如皋国学培训团购平台，在线预约，享低团购优惠价。每天上架大量如皋国学抢购课程，上千家诚信认证如皋国学学校，400-882-5311详...'}
{'title': '广州增城市国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州增城市国学培训到广州学满分-广州大的增城市国学培训团购平台，在线预约，享低团购优惠价。每天上架大量增城市国学抢购课程，上千家诚信认证增城市国学学校，400-888...'}
{'title': '上海市松江区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  上海市松江区国学培训学校到上海市学满分-上海市大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-688-0112详...'}
{'title': '上海市嘉定区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  上海市嘉定区国学培训学校到上海市学满分-上海市大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-688-0112详...'}
{'title': '合肥庐阳区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  合肥庐阳区国学培训到合肥学满分-合肥大的庐阳区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量庐阳区国学抢购课程，上千家诚信认证庐阳区国学学校，400-888...'}
{'title': '武汉蔡甸区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  武汉蔡甸区国学培训学校到武汉学满分-武汉大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4851详情请咨...'}
{'title': '福州国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  福州国学培训到福州学满分-福州大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-6911详情请咨询'}
{'title': '合肥瑶海区国学培训学校哪个好_新优惠_校区地址_学校评价_学满分', 'content': '  合肥瑶海区国学培训学校到合肥学满分-合肥大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-888-4851详情请咨...'}
{'title': '武汉汉阳区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  武汉汉阳区国学培训到武汉学满分-武汉大的汉阳区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量汉阳区国学抢购课程，上千家诚信认证汉阳区国学学校，400-888...'}
{'title': '【培训国学】培训国学价格_培训国学批发_培训国学厂家_Hc360慧聪网', 'content': '  慧聪网提供了丰富的培训国学信息，主要内容包含：培训国学价格、培训国学商品介绍、培训国学图片等，还有详细的商家介绍与详细联系方式，购买培训国学及其相关产品就上慧...'}
{'title': '国学培训基地 - 城市吧街景地图', 'content': '  专业提供绥化地图信息，国学培训基地地址是：北二西路9号，国学培训基地电话是：0455-8305757，国学培训基地简介：国学培训基地的地址在北林区北二西路9号…，国学培训...'}
{'title': '山东济宁英才国学培训学校_互动百科', 'content': '  山东济宁英才国学培训学校- 山东济宁英才国学培训学校是我国第一家民办的国学培训学校，也是我市唯一一家经过市中区教育局备案并批准筹办的合法民办国学学校。'}
{'title': '涵泳国学培训学校 - 城市吧街景地图', 'content': '  专业提供吴忠地图信息，涵泳国学培训学校地址是：友谊西路391号附近，涵泳国学培训学校电话是：13007927000，涵泳国学培训学校简介：涵泳国学培训学校的地址在利通区友...'}
{'title': '上海国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  上海国学培训到上海学满分-上海大的国学培训团购平台，在线预约，享低团购优惠价。每天上架大量国学抢购课程，上千家诚信认证国学学校，400-882-6311详情请咨询'}
{'title': '国学培训-博学书院：为企业家提供高端国学管理培训课程', 'content': '  博学书院针对企业家提供高端国学研修与推广服务。国学培训班课程引导企业家将博大精深的国学智慧精髓和现代管理理念进行有机结合，培养兼具东方传统智慧与现代管理理念的...'}
{'title': '国学培训网-国学培训班_国学学校_国学课程_国学知识_国学教育_国学...', 'content': '  国学培训，国学课程，国学知识，国学教育，国学经典，国学文化，国学讲座，国学网，网络，课堂，国学班，涵盖幼儿园，少年，青年，老年，教育，道，佛，国学游戏，在线，...'}
{'title': '国学培训市场', 'content': '  国学培训市场 国学培训：不要虚热要常温 国学之热，令人欣喜。随着我国综合国力的增强和生活水平的提高，公众的精神文化需求日益增长，人们重新认识到了传统文化的价值，...'}
{'title': '国学培训_国学培训价格_优质国学培训批发/采购_供应厂家 - 满分企业网', 'content': '  满分企业网为您找到426个最新的国学培训价格，国学培训批发价格，还包括了朝阳大兴延庆教育培训国际医学研究院转让、麦迪特国产自动体外除颤仪AED教学机培训机Defi5CT...'}
{'title': '国学培训学习心得', 'content': '   国学经典则是中国人民精神风貌的集中体现，民族精神的重要载体，中国人的文化根基，是中华生存、发展和繁荣的精神支柱和精神原动力。诵读国学经典，品悟中华文化，传承民...'}
{'title': '国学培训课程有哪些方面？ 爱问知识人', 'content': '  国学培训课程有哪些方面？： 一阶修心开智系列培训：主讲国学修心·五步到心课程，包含易经洗心、中医养心、儒家正心、道家静心、禅宗明心，让学员在最短的时间？ '}
{'title': '国学培训小组', 'content': '   “易”为国学之源，“和”为民族之魂。 我2004年提出“国学培训”的理念时， 隐隐约约觉得可以为大家做许多事情。 这六年来的实践证明了： 前五年是国学知识普及的时代， ...'}
{'title': '国学培训-国学培训班-少儿国学培训-国学培训中心-专题首页', 'content': '  汇贤雅国学还承担了中国人民大学研修班、上海师范大学教育学院的国学培训，由汇贤雅国学自主研发的“国学启蒙”课程体系，纳入了重点艺术院校北京舞蹈学院附中的正式课程...'}
{'title': '国学培训-上海弘毅教育培训有限公司_首页', 'content': '  上海弘毅教育培训有限公司主要经营国学培训、书法培训、国画培训、古琴培训，弘毅国学以传承与发展中国传统文化为己任，致力于中国传统文化的发扬光大，提供琴、棋、书、...'}
{'title': '国学培训网_宗教门户网_国学大讲堂_国学_国学经典_文化_传统_直播...', 'content': '  国学培训网_宗教门户_国学大讲堂，国学，国学经典，文化，传统，佛教，道教，基督教，直播，电影，一个世界，一种人生，一眼心灵，宗教门户'}
{'title': '国学培训行业目前的现状及前景如何？ - 知乎', 'content': '  国学培训班完全可通过线上知识付费平台来实现的。 目前可采用的知识付费平台有两种，一种是流量导向型的，一种是内容导向型的。 国学类的培训，推荐你可以采用内容导向型...'}
{'title': '少儿国学国学加盟国学培训少儿国学家教国学一对一培训哪的国学机构...', 'content': '  少儿国学 国学加盟 国学培训 少儿国学家教 国学一对一培训哪的国学机构好？ 搜索 我要提问 好评率： 0.0% 查看TA的回答： 答： 2008年度奖项 2008年5月获腾讯网评选的&quot;...'}
{'title': '【教成国学课程培训,国学培训教成国学课程培训哪个品牌好】重庆教...', 'content': '  重庆教成学生托管服务有限公司提供【教成国学课程培训，国学培训教成国学课程培训哪个品牌好】BTMJ617，型号、规格、品牌、价格，报价，种类、详情说明。【教成国学课程...'}
{'title': '国学培训.doc', 'content': '  国学培训.doc，中华东方文化书院中华国学教育工程中华国学教育工程暨国学志愿者行动中国企业国学院、社区国学书院总体方案一、背景？？？国学是中华民族优秀传统文化的核...'}
{'title': '国学培训“野蛮生长”到何时？', 'content': '  2017年12月23日 - 国学热了，一大波国学培训机构顺势兴起。据统计，全国包含国学教育的相关企业有4023家，越来越多的成人选择送孩子到国学班长知识。然而，国学热了，...'}
{'title': '西安国学培训', 'content': '  西安国学培训 勇于“吃螃蟹” 培训机构争开国学班 从于丹讲《论语》，易中天论《三国》开始全国掀起了一股国学热。在西安，这股国学热潮正方兴未艾，有的幼儿园开始引入《...'}
{'title': '', 'content': '国学培训指运用现代的理念传播方式，忠实地传递传统文化的精华·国学培训既要具备国学知识的专业性，能够系统如实理解和践行国学精髓，具有传承的知识体系 ；...'}
{'title': '广西大学国学培训中心', 'content': '  广西大学国学培训中心，本中心是广西大学继续教育学院直接管理的国学合法权威机构，主要培训的《道德经》《论语》《易经》等课程，培训完发结业证书，网上可查。 本中心下...'}
{'title': '', 'content': '国学培训指运用现代的理念传播方式，忠实地传递传统文化的精华·国学培训既要具备国学知识的专业性，能够系统如实理解和践行国学精髓，具有传承的知识体系 ；...'}
{'title': '国学培训网：国学培训招生,易经风水培训,儒家国学培训,国学培训...', 'content': '  报名在线（Edu84.COM）国学培训网提供：国学培训信息、国学培训招生信息、易经风水培训信息、儒家国学培训信息、国学培训学习资料信息等信息，报名在线（www.edu84....'}
{'title': '【国学培训|国学培训班|国学培训大全|国学培训一览表】-50网', 'content': '  50网国学频道提供最新最全的国学培训信息，您可以免费发布查询国学培训信息，找国学培训信息来50网国学培训频道。-50xiao.com'}
{'title': '国学培训_国学培训班_国学培训机构哪个好', 'content': '  国学培训栏目提供各类国学培训相关问答：国学培训多少钱、国学培训哪个好、国学培训机构排名等，此外，您还可以在这里咨询任何有关国学培训问题，我们将会为您寻找合适的...'}
{'title': '【教成国学课程培训选教成教育国学培训,专业从事教成国学课程培训...', 'content': '  编号：热卖 - 10363667 产品名称：教成国学课程培训选教成教育国学培训，专业从事教成国学课程培训 1.重庆教成学生托管服务有限公司专业提供各种教成国学课程培训，为客户...'}
{'title': '国学培训课程_企业家国学培训_国学培训班课程_博学书院', 'content': '  博学书院，专业的企业家国学培训机构，将国学智慧与商业思维融合，为企业总裁董事长及高管提供国学类高端国学管理培训课程！博学书院国学培训课程报名热线：4000-720-898...'}
{'title': '国学培训讲师,国学培训培训师,国学培训培训讲师-中华讲师网-直接...', 'content': '  庞大伟 医药界资深 国学培训 讲师 《大医精诚，医者仁心》从优秀到卓越知行合一 国家一级培训师孝行华夏讲师团成员北京大学医药EMBA特邀讲师现代营销团队建设与管理实践者...'}
{'title': '国学培训心得3篇.doc', 'content': '  国学培训心得3篇.doc，国学培训心得3篇 这两天参加了广西小学国学经典课程培训，收获颇丰，感触良多！ 两天的时间里，几位老师从各方面给我们讲述了国学的经典处，国学的...'}
{'title': '国学培训培训-国学培训课程-培训专题-广东培训网', 'content': '  本专题汇聚与国学培训相关的各类培训课程，还包括热门公开课、培训资料、培训讲师和管理文章，以及国学培训的内训课程，欢迎报名咨询或定制培训方案'}
{'title': '国学培训_书法培训课程_古筝培训课程_茶道培训课程_形象礼仪培训课...', 'content': '  儒鸿书院国内著名文化与艺术大师芸集的殿堂，专注于国学培训、国学技艺、交际艺术培养的教育基地。书院“跨文化交际管理师”项目是儒森教育集团在人才培育教学体系中的一...'}
{'title': '【深圳国学培训招聘|深圳国学培训招聘网|深圳2018年近期国学培训招...', 'content': '  赶集网深圳国学培训招聘网，每天为您提供大量真实有效的深圳国学培训专业招聘信息，查找近期发布的深圳2018年国学培训招聘信息，请到赶集网深圳国学培训招聘网。'}
{'title': '青少年全日制国学 全日制青少年国学培训 全日制少...', 'content': '  青少年全日制国学 全日制青少年国学培训 全日制少儿国学培训班 北京国学教育 “爱国学爱家庭——老百姓国学会。”北京市老百姓国学会，原北京市三人行国学会，中国公益国学...'}
{'title': '正统国学培训|国学教育|国学培训课程就选上海金城文物学院', 'content': '  正统国学培训|国学教育|国学培训课程就选上海金城文物学院，八方资源网云集了众多的国学班，国学培训，国学教育供应商，采购商，制造商。这是 正统国学培训|国学教育|国学培...'}
{'title': '育灵童 - 国学培训网 国学365培训网', 'content': '  第三届全国小学国学经典课堂教学评比观摩培训 第二届全国中小学优秀传统文化教育暨学校文化建设年会 2017江浙沪名师国学经典课堂教学观摩培训 全国中小学优秀传统文化教育...'}
{'title': '上海国学培训课程_上海国学培训课程_育路网', 'content': '  育路网上海站联合优秀培训学校，推出精品休闲培训课程.名师荟萃，常年开设课程，小班授课，咨询电话400-882-1988。 上海国学培训课程是秦汉胡同文化学院提供的高级人力师...'}
{'title': '国学培训|国学培训课程|中企管理培训网', 'content': '  中企管理培训网-专注于管理培训、国学培训、国学培训课程、史学培训、传统文化培训、心理学培训、EMBA、总裁培训、硕士博士、游学考察、内训师资二十年。是国内最大的企...'}
{'title': '国学礼仪培训_中华礼仪培训网', 'content': '  中国礼仪培训网国学培训推出国学女性修养与魅力塑造培训课程，旨在为有志于提升个人形象、提升国学艺术修养的女士提供一个学习平台，打造女性高品位国学魅力修养，使女性...'}
{'title': '国学培训拒绝“野蛮生长”|国学|班培训|四书五经_新浪新闻', 'content': '  2017年12月29日 - 随着“百家讲坛”“中华好诗词”等电视节目热播以及对优秀传统文化的认可与回归，国学成为“热学”，一大波国学培训机构顺势兴起。据相关统计，全国...'}
{'title': '太和书院国学培训', 'content': '  太和书院国学培训 太和书院由社会贤达发起，以弘扬儒家文化为主干的中华优秀传统文化，促进社会和谐，人类文明进步为旨归，以“弘道明德，博学笃行”为 院训。倡导和践行...'}
{'title': '大智易学图、国学培训项目、韶关国学培训_武汉大智易学教育咨询有...', 'content': '  “大智易学图、国学培训项目、韶关国学培训”产品信息，如您想了解更多关于“ 大智易学图、国学培训项目、韶关国学培训 ”价格、型号、厂家，请联系厂家，或给厂家留言。 ...'}
{'title': '江苏国学培训,南京国学讲座,江苏国学智慧讲师网,江苏国学大讲...', 'content': '  国学培训招生简章 南京易经培训班招生简章 南京周易培训网招生简章 企业顾问师 南京企业管理顾问网 易学与管理顾问 南京管理咨询师 南京管理培训班价格 南京周易管理培训价格 ...'}
{'title': '国学培训', 'content': '  华铭教育是由青年学者秦野老师联合国内知名少儿国学教育专家、一线国学教师创办的少儿国学教育研究机构，是团中央少先队“东方少年国学院”的创始人之一，是全国红领巾传...'}
{'title': '深圳国学培训-互动吧', 'content': '  互动吧为您提供深圳国学培训相关活动信息，「互动吧」精选2018年深圳国学培训等优质活动，累计帮2000W用户找到相关领域活动，查看、发布深圳国学培训等相关活动就到互...'}
{'title': '【深圳国学培训助理招聘|深圳国学培训助理招聘网|深圳2018年近期国...', 'content': '  赶集网深圳国学培训助理招聘网，每天为您提供大量真实有效的深圳国学培训助理专业招聘信息，查找近期发布的深圳2018年国学培训助理招聘信息，请到赶集网深圳国学培训助理...'}
{'title': '【临沂国学经典培训】临沂国学经典培训学校大全-教育宝', 'content': '  微信公众号 共1家国学培训机构 类别： 区域： 兰山区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 免费预约试听 获取更低报价 平均 8 分钟得...'}
{'title': '爱维龙媒中国化管理商学院-企业国学培训,国学培训机构,经典培训...', 'content': '  以“中国化管理”为核心理念，以“创新型模式”为服务特色，旨在构建中国最大的人才培训智库机构，专业国学培训机构TEL:400-698-2133'}
{'title': '国学培训图片_国学培训设计素材_红动网', 'content': '  设计故事由TA说 找设计，上红动！ 2005年创办，老品牌值得信赖 相关 “国学培训” 1443 张图片 相关素材 已成功添加收藏 已取消收藏 专业在线设计服务平台 红动创办于2005年...'}
{'title': '【长春国学培训|吉林国学培训】', 'content': '  吉林长春国学培训频道，汇聚了众多优秀的吉林长春国学培训|吉林长春国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '国学培训-明德书院：为企业家提供高端国学管理培训课程', 'content': '  明德书院针对企业家提供高端国学研修与推广服务。国学培训班课程引导企业家将博大精深的国学智慧精髓和现代管理理念进行有机结合，培养兼具东方传统智慧与现代管理理念的...'}
{'title': '国学培训123的个人门户 - 和讯个人门户', 'content': '  http://hexun.com/19529429 > 国学培训123'}
{'title': '国学培训-秦汉胡同国学书院_首页', 'content': '  秦汉胡同国学书院主要经营国学培训、古筝培训、书法培训、围棋培训，我公司是一家国有企业，注册资本为10万，法人代表秦汉胡同，所在地区位于上海普陀区，主营产品或服务...'}
{'title': '寒假里,动辄几千上万的国学培训课程靠谱吗？', 'content': '  2019年2月12日 -  寒假期间，国学是中小学校外培训的热门，在教学模式、教学成果都缺乏相应评判和鉴定标准的状况下，动辄几千上万的国学培训课程靠谱吗？ 寒假期间，记...'}
{'title': '【苏州国学培训|江苏国学培训】', 'content': '  江苏苏州国学培训频道，汇聚了众多优秀的江苏苏州国学培训|江苏苏州国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '有哪些知名的国学培训机构？ - 知乎', 'content': '  听说博学书院不错，我老板去参加了回来想让我也去。他们学院的老师好多是国学大师+上市公司高层+风投大咖'}
{'title': '【沈阳国学培训招聘|沈阳国学培训招聘网|沈阳2018年近期国学培训招...', 'content': '  赶集网沈阳国学培训招聘网，每天为您提供大量真实有效的沈阳国学培训专业招聘信息，查找近期发布的沈阳2018年国学培训招聘信息，请到赶集网沈阳国学培训招聘网。'}
{'title': '中华周易研究会国学培训总部', 'content': '  建筑风水培训班，邵长文算命培训班，周易风水培训班，取名起名培训，周易起名学习班，周易姓名学研究所，中国周易研究会，邵长文改命调运，国学培训总部'}
{'title': '国学培训-国学在线培训教程-培训班课程视频-腾讯课堂', 'content': '  腾讯课堂为您提供高质量的国学培训在线课程，国学培训视频教程内容来源于入驻腾讯课堂的优秀国学教育机构和老师提供的。了解更多国学培训班、学国学课程，就上腾讯课堂...'}
{'title': '【杭州国学经典培训】杭州国学经典培训学校大全-教育宝', 'content': '  共11家国学培训机构 类别： 区域： 下城区 江干区 拱墅区 西湖区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 免费预约试听 获取更低报价 平...'}
{'title': '国学讲师,国学培训师,国学培训讲师-中华讲师网-直接对接一万多名...', 'content': '  国学讲师，国学培训师，国学培训讲师，找讲师，培训师，上中华讲师网，直接对接10000多名优秀讲师，去中介，省时省力省钱，公开培训师联系方式、培训讲师简介、培训讲师...'}
{'title': '国学培训 / 六爻培训_铁书生易学网', 'content': '  共1页1条记录 友情链接： 关于我们公司简介国学培训 书生著作 书生资讯书生著作学易之路 参禅悟道 易学基础 联系方式 电话：13685443863 邮箱：1016530245@qq.com '}
{'title': '国学培训', 'content': '  国学文化、易经思想知道的正确运用；也为了让大家受益于河洛文化、易学文化神奇超前的预知功能，所以于2015年12月，通过国家工商局及国家信息产业部备案，按法定程序注...'}
{'title': '天津国学培训-天津国学培训学校-天津鬼谷子培训-天津鬼谷子培训学校', 'content': '  鬼谷子研究学院由多位学者、企业家、行业精英组建，天津鬼谷子培训学校致力于鬼谷子思想的研究、传播与应用。开设有天津鬼谷子培训班，天津国学培训，天津国学培训学校咨...'}
{'title': '【福州国学培训|福建国学培训】', 'content': '  福建福州国学培训频道，汇聚了众多优秀的福建福州国学培训|福建福州国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '国学培训的内容 - 道客巴巴', 'content': '  国学培训的内容及意义国学原指国家学府，如太学、国子监。国学指学问一说，产生于西学东渐、文化转型的历史时期。它兴起于0世纪初，190年代始盛；在中国大陆，文革结束后...'}
{'title': '【国学培训加盟】-国学培训加盟价格|批发-国学培训加盟公司-黄页88网', 'content': '  黄页88网推荐来自全国3家国学培训加盟厂家，实时展示3766318条2019年优质国学培训加盟价格/报价信息、高清国学培训加盟图片/视频及详细的产品参数信息、国学培训加盟评...'}
{'title': '国学培训学校排名-国学培训机构哪个好-文体才艺-寻校网', 'content': '  国学培训学校哪家好首选寻校网；汇集地区优秀国学机构；提供国学学校排名及真实学校评价；学费；地址等信息查询！立即点击了解国学培训机构哪个好！'}
{'title': '国学培训-博学书院：为企业家提供高端国学管理培训课程', 'content': '  博学书院针对企业家提供高端国学研修与推广服务。国学培训班课程引导企业家将博大精深的国学智慧精髓和现代管理理念进行有机结合，培养兼具东方传统智慧与现代管理理念的...'}
{'title': '【石家庄国学培训招聘|石家庄国学培训招聘网|石家庄2018年近期国学...', 'content': '  赶集网石家庄国学培训招聘网，每天为您提供大量真实有效的石家庄国学培训专业招聘信息，查找近期发布的石家庄2018年国学培训招聘信息，请到赶集网石家庄国学培训招聘网。...'}
{'title': '国学培训课程_企业家国学培训_国学培训班课程_国学总裁培训课程_...', 'content': '  明德书院，专业的企业家国学培训机构，将国学智慧与商业思维融合，为企业总裁董事长及高管提供国学类高端国学管理培训课程！明德书院国学培训课程报名热线：4000-720-898...'}
{'title': '武汉国学研修培训,武汉国学培训,武汉成人国学培训,萃辰天心供_...', 'content': '  武汉国学研修培训，武汉国学培训，武汉成人国学培训，萃辰天心供 武汉萃辰天心国学传播有限公司是一家以国学传播为核心，以茶为载体的综合性文化传播机构，以萃辰天心书院...'}
{'title': '杭州国学培训-互动吧', 'content': '  互动吧为您提供杭州国学培训相关活动信息，「互动吧」精选2018年杭州国学培训等优质活动，累计帮2000W用户找到相关领域活动，查看、发布杭州国学培训等相关活动就到互...'}
{'title': '江苏国学培训,南京国学讲座,江苏国学智慧讲师网,江苏国学大讲...', 'content': '  国学培训招生简章 南京易经培训班招生简章 南京周易培训网招生简章 企业顾问师 南京企业管理顾问网 易学与管理顾问 南京管理咨询师 南京管理培训班价格 南京周易管理培训价格 ...'}
{'title': '长春国学培训-长春礼仪培训-吉林企业培训', 'content': '  吉林国学礼仪学校，吉林省好的国学学校、礼仪学校、口才培训学校、企业内训学校，电话：400-0088-156'}
{'title': '沈阳国学培训-辽宁国学培训-搜学搜课', 'content': '  辽宁沈阳国学培训频道，汇聚了众多辽宁沈阳国学培训|辽宁沈阳国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '上海国学培训班,少儿国学培训学校-荣欣书院', 'content': '  荣欣书院是以弘扬中国传统文化为己任，提供国学启蒙、拼音汉字、小学国文、书法、篆刻、国画、围棋、古筝、古琴、茶艺、笛箫、二胡、葫芦丝、琵琶，昆曲、京剧等传统文化...'}
{'title': '讲堂直播_国学培训网_文化_传统_宗教门户网_国学课程_宗教门户网', 'content': '  讲堂直播国学培训网_宗教门户网_国学大讲堂_国学_国学经典_文化_传统_直播_佛教_道教_基督教_疾病_治疗_养生_电影_风俗_运动_娱乐国学培训网_文化_传统_宗教门户网_国...'}
{'title': '【上海国学培训招聘|上海国学培训招聘网|上海2018年近期国学培训招...', 'content': '  赶集网上海国学培训招聘网，每天为您提供大量真实有效的上海国学培训专业招聘信息，查找近期发布的上海2018年国学培训招聘信息，请到赶集网上海国学培训招聘网。'}
{'title': '中华周易研究会国学培训总部', 'content': '  建筑风水培训班，邵长文算命培训班，周易风水培训班，取名起名培训，周易起名学习班，周易姓名学研究所，中国周易研究会，邵长文改命调运，国学培训总部'}
{'title': '【青岛国学培训招聘|青岛国学培训招聘网|青岛2018年近期国学培训招...', 'content': '  赶集网青岛国学培训招聘网，每天为您提供大量真实有效的青岛国学培训专业招聘信息，查找近期发布的青岛2018年国学培训招聘信息，请到赶集网青岛国学培训招聘网。'}
{'title': '【昆明国学培训招聘|昆明国学培训招聘网|昆明2018年近期国学培训招...', 'content': '  赶集网昆明国学培训招聘网，每天为您提供大量真实有效的昆明国学培训专业招聘信息，查找近期发布的昆明2018年国学培训招聘信息，请到赶集网昆明国学培训招聘网。'}
{'title': '【保定国学培训|保定国学培训班|保定国学培训大全|保定国学培训一览...', 'content': '  50网保定国学频道提供最新最全的保定国学培训信息，您可以免费发布查询保定国学培训信息，保定找国学培训信息来50网保定国学培训频道。-50xiao.com'}
{'title': '【苏州国学培训招聘|苏州国学培训招聘网|苏州2018年近期国学培训招...', 'content': '  赶集网苏州国学培训招聘网，每天为您提供大量真实有效的苏州国学培训专业招聘信息，查找近期发布的苏州2018年国学培训招聘信息，请到赶集网苏州国学培训招聘网。'}
{'title': '国学培训 / 四柱培训_铁书生易学网', 'content': '  自书生开办八字以来，崭新的体系，准确的实战，清晰的思路，简单的技法，一直被学员们赞叹不已。在短短的几天 书生在 共1页2条记录 友情链接： 关于我们公司简介国学培训 ...'}
{'title': '当国学培训成为一种流行 - 其他商讯 - 得意生活-武汉生活消费社区', 'content': '  近年来，国学培训以成为一种时尚潮流，人们都不约而同的走进了国学课堂，国学热浪正有扑面而来。我们为自己国家博大精深的文化而存续，而骄傲！ 官方微信账号：人生国学 ...'}
{'title': '国学培训计划_文档下载', 'content': '  提供国学培训计划文档免费下载，摘要：天一学堂国学馆联盟馆之——馆辅助方案天一学堂国学馆于2008年2月成立，至今也有近六年的国学推广及教学的实战经验，服务家长及学...'}
{'title': '国学培训讲座A—在线播放—《国学培训讲座A》—教育—优酷网,视...', 'content': '  下载、分享、收藏 国学培训讲座A 优酷热门 产品中心 药品服务许可证（京）-经营-2015-0029 Copyright©2017 优酷 youku.com 版权所有 不良信息举报电话： 4008100580 页面即...'}
{'title': '国学培训课程_企业家国学培训_国学培训班课程_博学书院', 'content': '  博学书院，专业的企业家国学培训机构，将国学智慧与商业思维融合，为企业总裁董事长及高管提供国学类高端国学管理培训课程！博学书院国学培训课程报名热线：4000-720-898...'}
{'title': '国学培训机构-找培训讲师、培训师就上中国讲师网', 'content': '  中国讲师网国学培训机构栏目为您提供擅长国学培训机构领域的培训师，为您预约最佳的培训讲师，帮助您筛选专业的国学培训机构，达到最好的培训效果。'}
{'title': '【国学经典培训感言_国学经典培训感言怎么写_国学经典培训感言范文...', 'content': '  国学培训心得体会民族文化源远流长博大精深有许多优秀的思想精华永远值得我们发扬弘扬和培育民族精神不可不从国学启蒙开始前不久我很荣幸地参加了20xx年第八届小学国学经...'}
{'title': '国学培训：不要虚热要常温_凤凰财经', 'content': '  2016年8月17日 - 国学培训之热，需要理性看待。国学培训的兴起，满足了人们日益增长的需求，对于推动传统文化的推广普及发挥了积极作用。但是也要看到，当前国学培训市...'}
{'title': '在博学书院参加国学培训是种什么体验？ - 知乎', 'content': '  最近听说很多企业家朋友参加博学书院的国学培训，是游学的那种模式，边游边学，还有很多国学大咖来讲课，…'}
{'title': '【沈阳国学培训助理招聘|沈阳国学培训助理招聘网|沈阳2018年近期国...', 'content': '  赶集网沈阳国学培训助理招聘网，每天为您提供大量真实有效的沈阳国学培训助理专业招聘信息，查找近期发布的沈阳2018年国学培训助理招聘信息，请到赶集网沈阳国学培训助理...'}
{'title': '国学培训_高端总裁研修网', 'content': '  国学智慧博大精深，中国企业的发展在运用现代管理理念的同时，更要借鉴领悟东方传统哲学智慧的伟大力量。半部《论语》知天下，半部《论语》治天下；孔子的中庸之道、老子...'}
{'title': '国学培训-博学书院：为企业家提供高端国学管理培训课程', 'content': '  博学书院针对企业家提供高端国学研修与推广服务。国学培训班课程引导企业家将博大精深的国学智慧精髓和现代管理理念进行有机结合，培养兼具东方传统智慧与现代管理理念的...'}
{'title': '家庭教育,小学生家庭教育,少儿国学培训,家庭教育指导机构-风行...', 'content': '  风行国学，提升小学生成绩教育落地方案专家，是以经典教育为中心，以一家以家庭教育为基础的儿童成长指导的文化传播公司，涵盖家庭系统读经教育、国学智慧应用培训、国学...'}
{'title': '【石家庄国学培训助理招聘|石家庄国学培训助理招聘网|石家庄2018年...', 'content': '  赶集网石家庄国学培训助理招聘网，每天为您提供大量真实有效的石家庄国学培训助理专业招聘信息，查找近期发布的石家庄2018年国学培训助理招聘信息，请到赶集网石家庄国学...'}
{'title': '国学培训机构_学国学培训哪里好_国学培训培训班费用-鲁网手机站', 'content': '  鲁网汇集国学培训机构，为您实时提供学国学培训哪里好，国学培训培训班费用及国学培训招生简章。'}
{'title': '学前教育、幼儿园、 - 深圳明道国学培训中心 - 主页', 'content': '  深圳明道国学培训中心，主要经营：学前教育、幼儿园、；公司位于美丽的广东省深圳市福田区沙嘴路金沙花园2栋104-105。'}
{'title': '西安国学培训：西安企业国学培训,西安国学文化讲座,西安国学培训...', 'content': '  【心灵学堂】传统文化培训中心我们的目标是缔造中国传统文化第一教育平台，传播爱的种子，滋养成长心灵，帮助更多人享受学习 ..'}
{'title': '【长沙国学培训招聘|长沙国学培训招聘网|长沙2018年近期国学培训招...', 'content': '  赶集网长沙国学培训招聘网，每天为您提供大量真实有效的长沙国学培训专业招聘信息，查找近期发布的长沙2018年国学培训招聘信息，请到赶集网长沙国学培训招聘网。'}
{'title': '【东莞国学培训招聘|东莞国学培训招聘网|东莞2018年近期国学培训招...', 'content': '  赶集网东莞国学培训招聘网，每天为您提供大量真实有效的东莞国学培训专业招聘信息，查找近期发布的东莞2018年国学培训招聘信息，请到赶集网东莞国学培训招聘网。'}
{'title': '【北京国学培训】', 'content': '  北京国学培训频道，汇聚了众多优秀的北京国学培训|北京国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '北京大学国学培训班,北大国学研修班【本校院网报名中心】北京大...', 'content': '  北大国学研修班，北京大学国学培训班，北大国学，北京大学国学知识，并为普及国学知识，还特设了：史、儒、易、兵、禅、道、医、法等栏目。力求打造本校最经典，最全面的...'}
{'title': '昆明市西山童蒙国学培训学校', 'content': '  免费咨询报名热线：18314425367 电话：0871-64185506 电子邮箱：1529425141@qq.com 公司：昆明市西山童蒙国学馆培训学校 地址：昆明市西山区高峣新村原老年活动中心 ...'}
{'title': '烟台国学培训机构_国学培训班_哪里好_费用多少钱-教育在线', 'content': '  教育在线烟台国学培训机构精选，免费为您提供及时的烟台国学培训信息，包括国学培训的课程、班型、老师、价格、电话以及培训优惠，帮您找到烟台放心的国学培训课程。'}
{'title': '国学礼仪培训_国学礼仪招商加盟_国礼培训加盟-国雅礼仪', 'content': '  国雅礼仪是集国学礼仪培训、传统文化教育、研学旅行、文创产品、24小时公益书屋、公益大讲堂一站式国学、礼仪文化传播体验为主导的集团综合体，其中还包括，国学礼仪培训...'}
{'title': '【南京国学培训招聘|南京国学培训招聘网|南京2018年近期国学培训招...', 'content': '  赶集网南京国学培训招聘网，每天为您提供大量真实有效的南京国学培训专业招聘信息，查找近期发布的南京2018年国学培训招聘信息，请到赶集网南京国学培训招聘网。'}
{'title': '国学培训_圈圈_上海19楼', 'content': '  佳熙国学培训班招生ING，可根据个人时间按排课程 1个月前 收录 佳熙国学招生火热进行中（指定课程每节最高仅收80元）我们主要培训项目有：国画、书法（硬笔）、古琴、儿童...'}
{'title': '【青岛国学培训助理招聘|青岛国学培训助理招聘网|青岛2018年近期国...', 'content': '  赶集网青岛国学培训助理招聘网，每天为您提供大量真实有效的青岛国学培训助理专业招聘信息，查找近期发布的青岛2018年国学培训助理招聘信息，请到赶集网青岛国学培训助理...'}
{'title': '【佛山国学培训招聘|佛山国学培训招聘网|佛山2018年近期国学培训招...', 'content': '  赶集网佛山国学培训招聘网，每天为您提供大量真实有效的佛山国学培训专业招聘信息，查找近期发布的佛山2018年国学培训招聘信息，请到赶集网佛山国学培训招聘网。'}
{'title': '南通国学培训培训专题_南通国学培训培训哪里好 - 大众网培训', 'content': '  大众网南通国学培训培训邀请南通的国学培训教育培训专家，用专业的视角，为您倾力打造贴心的国学培训培训相关专题。'}
{'title': '国学培训心得3篇.doc_淘豆网', 'content': '  国学培训心得3篇.doc国学培训心得3篇这两天参加了广西小学国学经典课程培训，收获颇丰，感触良多！两天的时间里，几位老师从各方面给我们讲述了国学的经典处，国学的作用...'}
{'title': '国学培训 - 北京易经学院', 'content': '  国学培训 Copyright © 2012 北京易经学院 www.yijing95.com, All Rights Reserved. 沪ICP备13038303号-1 电话：15801426000 13501250004 Email:443865115@qq.com 邮箱：cnn...'}
{'title': '【太原国学培训招聘|太原国学培训招聘网|太原2018年近期国学培训招...', 'content': '  赶集网太原国学培训招聘网，每天为您提供大量真实有效的太原国学培训专业招聘信息，查找近期发布的太原2018年国学培训招聘信息，请到赶集网太原国学培训招聘网。'}
{'title': '【昆明国学培训助理招聘|昆明国学培训助理招聘网|昆明2018年近期国...', 'content': '  赶集网昆明国学培训助理招聘网，每天为您提供大量真实有效的昆明国学培训助理专业招聘信息，查找近期发布的昆明2018年国学培训助理招聘信息，请到赶集网昆明国学培训助理...'}
{'title': '【环境空间设计_国学培训_周易培训_周易服务】-四川袁晨翔文化传播...', 'content': '  四川袁晨翔文化传播有限公司，主营环境空间设计，国学培训，周易培训，周易服务，公司地址位于四川成都市成华区驷马桥东立国际广场5-1-1128，联系方式17311076617，如果...'}
{'title': '【福州国学培训招聘|福州国学培训招聘网|福州2018年近期国学培训招...', 'content': '  赶集网福州国学培训招聘网，每天为您提供大量真实有效的福州国学培训专业招聘信息，查找近期发布的福州2018年国学培训招聘信息，请到赶集网福州国学培训招聘网。'}
{'title': '国学培训学习班_学国学培训多少钱_学习国学培训费用-鲁网手机站', 'content': '  鲁网为您提供实时国学培训学习班的价格，学费，评价等信息，在这里您可以及时了解学国学培训多少钱，学习国学培训费用等信息。'}
{'title': '国学培训背景图片_国学培训背景设计素材_红动网', 'content': '  设计故事由TA说 找设计，上红动！ 2005年创办，老品牌值得信赖 相关 “国学培训背景” 36 张图片 相关素材 已成功添加收藏 已取消收藏 专业在线设计服务平台 红动创办于2005...'}
{'title': '【上海国学培训助理招聘|上海国学培训助理招聘网|上海2018年近期国...', 'content': '  赶集网上海国学培训助理招聘网，每天为您提供大量真实有效的上海国学培训助理专业招聘信息，查找近期发布的上海2018年国学培训助理招聘信息，请到赶集网上海国学培训助理...'}
{'title': '国学培训讲座M—在线播放—《国学培训讲座M》—教育—优酷网,视...', 'content': '  下载、分享、收藏 国学培训讲座M 优酷热门 产品中心 药品服务许可证（京）-经营-2015-0029 Copyright©2017 优酷 youku.com 版权所有 不良信息举报电话： 4008100580 页面即...'}
{'title': '国学培训教育24孝故事-故事之三-生活-高清正版视频在线观看–爱奇艺', 'content': '  国学培训教育24孝故事-故事之三是生活类高清视频，于2019-02-22上映，视频画面清晰，播放流畅，内容质量高。视频主要内容：国学培训教育24孝故事-故事之三国学培训教育24...'}
{'title': '【上海国学经典培训】上海国学经典培训学校大全-教育宝', 'content': '  国学培训榜单 上海国学培训 教育宝上海国学经典培训频道为您推荐22家国学经典培训班供您选择，100%真实学员点评，真实可靠！学员选择更放心，国学经典培训，传承历史智慧...'}
{'title': '扬州国学培训-国学培训-报名在线', 'content': '  本页是报名在线网（Edu84.COM）扬州国学培训的频道栏目列表页，本频道栏目大部分扬州国学培训班信息由认证会员提供，如扬州国学培训学校机构会员，给本频道栏目提供了...'}
{'title': '【国学培训】_国学培训厂家黄页_国学培训价格_顺企网', 'content': '  国学培训 ，销售管理 地址： 福州福州鼓楼区东街8号利达大厦11G 注册资本：300（万元） 成立时间：2011-05-06 商铺 主营产品： 企业管理，野外生存，户外训练，真人训练，...'}
{'title': '西安国学培训|陕西国学培训', 'content': '  但发展到一定时期，就需要注入国学培训课程形成企业文化，建设积极向上的企业文化。特别是把“德治”文化精神导入...  著名汉字笔迹心灵解码学专家 《百家讲坛》主讲嘉宾 中...'}
{'title': '长沙市望城区正心青少年国学培训学校', 'content': '  正心培训学校--长沙市望城区正心青少年国学培训学校总部位于伟人故里、雷锋家乡--湖南省长沙市望城区。基地创办于2006年，至今已有十年国学教育探索实践的光辉历程。通过...'}
{'title': '新疆国学_乌鲁木齐国学_新疆国学培训-格物明道国学教育机构', 'content': '  格物明道国学教育机构遍布全国各大城市，机构以“快乐学国学，体验生智慧”为宗旨，并以五千年的传统文化为导向提升孩子的生命品质。电话：0991-5656668'}
{'title': '【苏州国学培训助理招聘|苏州国学培训助理招聘网|苏州2018年近期国...', 'content': '  赶集网苏州国学培训助理招聘网，每天为您提供大量真实有效的苏州国学培训助理专业招聘信息，查找近期发布的苏州2018年国学培训助理招聘信息，请到赶集网苏州国学培训助理...'}
{'title': '【长沙国学培训助理招聘|长沙国学培训助理招聘网|长沙2018年近期国...', 'content': '  赶集网长沙国学培训助理招聘网，每天为您提供大量真实有效的长沙国学培训助理专业招聘信息，查找近期发布的长沙2018年国学培训助理招聘信息，请到赶集网长沙国学培训助理...'}
{'title': '【南昌国学培训招聘|南昌国学培训招聘网|南昌2018年近期国学培训招...', 'content': '  赶集网南昌国学培训招聘网，每天为您提供大量真实有效的南昌国学培训专业招聘信息，查找近期发布的南昌2018年国学培训招聘信息，请到赶集网南昌国学培训招聘网。'}
{'title': '- 正心青少年国学培训学校供应商机', 'content': '  正心青少年国学培训学校 主营： 等 会员编号：14400434 八方币： 10000 荣誉认证： 0项 信息满意度： 100% 认证： 供应信息：40 供应分类 发布信息共 40 条2页12供应信息 求...'}
{'title': '石家庄国学班,石家庄国学培训课程,石家庄国学教育培训机构排名,...', 'content': '  石家庄好培训网【石家庄国学培训】频道，汇集海量石家庄国学培训班在线咨询，石家庄国学培训定制课程，石家庄国学培训机构/学校培训课程与价格，为需要学习石家庄国学培训...'}
{'title': '【厦门国学培训|福建国学培训】', 'content': '  福建厦门国学培训频道，汇聚了众多优秀的福建厦门国学培训|福建厦门国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '上海闵行少儿朗读培训 上海国学培训班多少钱_怎么选择-上海哈哈少儿...', 'content': '   上海闵行少儿朗读培训班，上海国学培训 国学学习 《三字经》、《百家姓》、《千字文》、《论语》、《弟子规》、《朱子家训》、《增广贤文》作为国学中经典之经典亦为国学...'}
{'title': '【合肥国学培训招聘|合肥国学培训招聘网|合肥2018年近期国学培训招...', 'content': '  赶集网合肥国学培训招聘网，每天为您提供大量真实有效的合肥国学培训专业招聘信息，查找近期发布的合肥2018年国学培训招聘信息，请到赶集网合肥国学培训招聘网。'}
{'title': '企业高管培训_广州口才培训班_广东国学培训机构-广东新格道', 'content': '  专注于教育与服务相结合的一个创新新型机构，公司萃取中国五千年文化历史精华，结合国内外NLP教练技术，课程包括企业高管培训以及广州口才培训班等一系列培训项目。'}
{'title': '国学培训学习心得3篇.doc_淘豆网', 'content': '  国学培训学习心得 3篇国学培训学习心得 3篇国学培训学习心得范文 1 近日参加了中心组关于国学知识的学习，感觉受益匪浅。中华文化是中华民族生生不息、团结奋进的不竭动力...'}
{'title': '【临沂国学培训招聘|临沂国学培训招聘网|临沂2018年近期国学培训招...', 'content': '  赶集网临沂国学培训招聘网，每天为您提供大量真实有效的临沂国学培训专业招聘信息，查找近期发布的临沂2018年国学培训招聘信息，请到赶集网临沂国学培训招聘网。'}
{'title': '上海国学班,上海国学培训课程,上海国学教育培训机构排名,费用,...', 'content': '  上海好培训网【上海国学培训】频道，汇集海量上海国学培训班在线咨询，上海国学培训定制课程，上海国学培训机构/学校培训课程与价格，为需要学习上海国学培训的学员提供大...'}
{'title': '【厦门口才培训|礼仪培训|国学培训|厦门业资格的认证培训-国学培训】', 'content': '  国学和文学数学的意思不同，并非是国家之学或者治国之学。一般来说，国学是指以儒学为主体的中华传统文化与学术。国学是中国传统文化与学术，也包括了医学、戏剧、书画、...'}
{'title': '杭州国学培训培训专题_杭州国学培训培训哪里好 - 大众网培训', 'content': '  大众网杭州国学培训培训邀请杭州的国学培训教育培训专家，用专业的视角，为您倾力打造贴心的国学培训培训相关专题。'}
{'title': '国学培训招商加盟网_国学培训班_少儿国学培训班_国学教育培训_全球...', 'content': '  国学培训招商加盟网，专业发布国学培训投资开店创业项目，汇集来自北京、上海、广州、深圳等大城市知名国学培训连锁品牌，是领先的国学培训班，少儿国学培训班，国学教育...'}
{'title': '【广州国学培训招聘|广州国学培训招聘网|广州2018年近期国学培训招...', 'content': '  赶集网广州国学培训招聘网，每天为您提供大量真实有效的广州国学培训专业招聘信息，查找近期发布的广州2018年国学培训招聘信息，请到赶集网广州国学培训招聘网。'}
{'title': '上海国学培训_上海国学培训学校_培训机构排名-大众网手机站', 'content': '  大众网上海国学培训频道为您精选了上海国学培训学校（机构）排名，要想了解上海国学培训哪家好？请来大众网培训导学频道。'}
{'title': '国学培训加盟分店,国学培训加盟-地纬商机网', 'content': '  国学培训加盟-地纬商机网（Dv37.com）为广大创业者提供国学培训店铺详情，欲知更多信息请在线留言.'}
{'title': '【泉州国学培训|福建国学培训】', 'content': '  福建泉州国学培训频道，汇聚了众多优秀的福建泉州国学培训|福建泉州国学培训学校，并提供国学培训学校优惠报名服务！'}
{'title': '【临沂国学培训助理招聘|临沂国学培训助理招聘网|临沂2018年近期国...', 'content': '  赶集网临沂国学培训助理招聘网，每天为您提供大量真实有效的临沂国学培训助理专业招聘信息，查找近期发布的临沂2018年国学培训助理招聘信息，请到赶集网临沂国学培训助理...'}
{'title': '国学培训为什么越来越重要 吉林小学 今题网', 'content': '  为什么国学培训变得如此重要，试想一下，如果四书五经都背得滚瓜烂熟了，还会愁孩子不会作文吗？通过大量熟读古文，孩子的记忆力、理解力大大地增强，孩子的作业完成，功...'}
{'title': '国学培训心得', 'content': '国学培训心得 很有幸参加了这次国培计划学科教学能力混合培训。在短短的一个月时间里，我认真聆听了优秀专家教师们的讲座，我学到的东西很多。对于我这个才上岗几年的年轻...'}
{'title': '【南京国学培训助理招聘|南京国学培训助理招聘网|南京2018年近期国...', 'content': '  赶集网南京国学培训助理招聘网，每天为您提供大量真实有效的南京国学培训助理专业招聘信息，查找近期发布的南京2018年国学培训助理招聘信息，请到赶集网南京国学培训助理...'}
{'title': '【太原国学培训助理招聘|太原国学培训助理招聘网|太原2018年近期国...', 'content': '  赶集网太原国学培训助理招聘网，每天为您提供大量真实有效的太原国学培训助理专业招聘信息，查找近期发布的太原2018年国学培训助理招聘信息，请到赶集网太原国学培训助理...'}
{'title': '【东莞国学培训助理招聘|东莞国学培训助理招聘网|东莞2018年近期国...', 'content': '  赶集网东莞国学培训助理招聘网，每天为您提供大量真实有效的东莞国学培训助理专业招聘信息，查找近期发布的东莞2018年国学培训助理招聘信息，请到赶集网东莞国学培训助理...'}
{'title': '国学培训后的心得体会', 'content': '  国学培训之后有什么想说的？各位，下面就是为大家带来的国学培训后的心得体会，欢迎各位阅读哦。 国学培训后的心得体会【1】 今晚又是一个吸收新知识的时刻到了，我又带着...'}
{'title': '广州国学培训-广州国学培训课程-广州国学培训班-广州国学培训价格-...', 'content': '  纪老师 [礼仪培训] 蒯教授 [礼仪培训] 张老师 [礼仪培训] 广州国学培训资讯 Copyright © 2007-2017广州学徒网 gz.xuetu.net All rights reserved. 苏ICP备16021844号-1'}
{'title': '【南昌国学培训助理招聘|南昌国学培训助理招聘网|南昌2018年近期国...', 'content': '  赶集网南昌国学培训助理招聘网，每天为您提供大量真实有效的南昌国学培训助理专业招聘信息，查找近期发布的南昌2018年国学培训助理招聘信息，请到赶集网南昌国学培训助理...'}
{'title': '【佛山国学培训助理招聘|佛山国学培训助理招聘网|佛山2018年近期国...', 'content': '  赶集网佛山国学培训助理招聘网，每天为您提供大量真实有效的佛山国学培训助理专业招聘信息，查找近期发布的佛山2018年国学培训助理招聘信息，请到赶集网佛山国学培训助理...'}
{'title': '少儿国学培训-少儿智力开发-郑州国学培训', 'content': '  郑州国学教育是一家从事传统文化传播、国学讲座、幼儿、少儿智力开发、咨询等事务的综合性专业服务机构。聘国内国学专家、文字学家家，结合中国传统蒙学教育经验，编写开...'}
{'title': '北京国学培训-北京国学管理培训-北京华夏儒商国学培训', 'content': '  《周易》、《论语》、《孟子》、《老子》、《庄子》等国学经典，凝聚了中华民族数千年的智慧和文化，塑造了炎黄子孙的人格和气质，内容博大精深，文体精美华丽。在当今开...'}
{'title': '北京9岁女孩被虐引关注：变了味的“国学培训”-国学 国学热 国学研...', 'content': '  2014年6月25日 - 选稿： 实习生孙佳艺 原标题：变了味的“国学培训” 东方网6月25日消息：9岁女孩童童在北京农村国学班被虐事件，引发社会关注，也揭开了国学班乱象的冰...'}
{'title': '国学培训_国学培训班_国学培训学校_91搜课网', 'content': '  国学培训网提供国学培训，国学培训班，国学培训机构，国学培训学校等相关信息，为广大求学者提供课程资讯，班级对比等服务'}
{'title': '大连国学培训 专业大国学培训 盈袖国学', 'content': '  盈袖国学_大连国学培训唯一一家专业大国学培训机构_一个让孩子爱上语文、爱上历史的地方，与孩子相伴，畅游古今！'}
{'title': '国学培训教务工资待遇（共1人分享） - 职业圈', 'content': '  第一手国学培训教务工资待遇水平，共1个真人分享，你可以从这些分享的信息中了解国学培训教务的工资待遇，绩效奖金，年终奖，是否加班，五险一金等等。职业圈，专业职业...'}
{'title': '太原国学培训-太原国学培训学校-太原古乐培训学校-山西华山书院', 'content': '  山西华山书院是全球经典诵读首倡者王财贵博士在大陆设立的家也是目前一家分院，同时也是山西中华文化学院国学教育推广中心。'}
{'title': '【合肥国学培训助理招聘|合肥国学培训助理招聘网|合肥2018年近期国...', 'content': '  赶集网合肥国学培训助理招聘网，每天为您提供大量真实有效的合肥国学培训助理专业招聘信息，查找近期发布的合肥2018年国学培训助理招聘信息，请到赶集网合肥国学培训助理...'}
{'title': '【郑州国学培训助理招聘|郑州国学培训助理招聘网|郑州2018年近期国...', 'content': '  赶集网郑州国学培训助理招聘网，每天为您提供大量真实有效的郑州国学培训助理专业招聘信息，查找近期发布的郑州2018年国学培训助理招聘信息，请到赶集网郑州国学培训助理...'}
{'title': '【太原国学培训|太原弟子规培训|太原古乐培训|太原古筝培训-太原国学...', 'content': '  咨询热线 太原国学培训 本专业相关课程 课时 价格 咨询 报名 为了节省您的时间，请将您要找的培训课程和具体要求填写在表格里，并留下适当的联系方法提交，我校会主动与您联...'}
{'title': '【北京大学国学培训机构|北京大学国学培训学校|北京大学国学培训班...', 'content': '  跟谁学拥有几万家培训机构、超过10万老师，找北京大学国学培训机构、培训学校，北京大学国学培训机构哪家好？ 北京大学国学培训学校费用？跟谁学致力打造人人乐用的学习...'}
{'title': '上城区国学培训,国画培训,上城区书法培训_杭州钩沉文化艺术有限...', 'content': '  杭州钩沉文化艺术有限责任公司主要提供上城区国学培训，上城区国画培训，上城区书法培训课程，是一所以书法、国画为载体的东方文化素质与兴趣教育培训机构.'}
{'title': '浙商总裁网_国学培训班,总裁培训班,干部培训,浙江大学继续教育...', 'content': '  浙商总裁网--浙江大学传媒与国际文化学院继续教育中心主要开设了国学培训班、总裁培训班和干部培训等课程，自办学以来，在学校领导的大力支持下，中心与浙江省内外市委组...'}
{'title': '郑州天华国学培训-郑州礼仪培训-郑州企业内训-郑州天华口才培训', 'content': '  商业高度发达的郑州市金水区，主要是以郑州天华教育成功素质的教育培训为主，以培养人们的基本成功素质为出发点，郑州地区开设国学培训、礼仪培训、企业内训等课程。'}
{'title': '【广州国学培训助理招聘|广州国学培训助理招聘网|广州2018年近期国...', 'content': '  赶集网广州国学培训助理招聘网，每天为您提供大量真实有效的广州国学培训助理专业招聘信息，查找近期发布的广州2018年国学培训助理招聘信息，请到赶集网广州国学培训助理...'}
{'title': '上海国学培训 人生的手册 - 其他商讯 - 得意生活-武汉生活消费社区', 'content': '  从古至今，国学可以说是穿插在历史的场景之中，每一个时代都有自己的文化不同的习俗不同的传统，现代的我们一直追溯着过去在探究过去，上海国学培训就是这样产生的。当然...'}
{'title': '【成都大学国学培训机构|成都大学国学培训学校|成都大学国学培训班...', 'content': '  跟谁学拥有几万家培训机构、超过10万老师，找成都大学国学培训机构、培训学校，成都大学国学培训机构哪家好？ 成都大学国学培训学校费用？跟谁学致力打造人人乐用的学习...'}
{'title': '青岛国学培训_青岛国学培训学校_培训机构排名-大众网手机站', 'content': '  大众网青岛国学培训频道为您精选了青岛国学培训学校（机构）排名，要想了解青岛国学培训哪家好？请来大众网培训导学频道。'}
{'title': '【厦门国学培训招聘|厦门国学培训招聘网|厦门2018年近期国学培训招...', 'content': '  赶集网厦门国学培训招聘网，每天为您提供大量真实有效的厦门国学培训专业招聘信息，查找近期发布的厦门2018年国学培训招聘信息，请到赶集网厦门国学培训招聘网。'}
{'title': '【淄博国学培训招聘|淄博国学培训招聘网|淄博2018年近期国学培训招...', 'content': '  赶集网淄博国学培训招聘网，每天为您提供大量真实有效的淄博国学培训专业招聘信息，查找近期发布的淄博2018年国学培训招聘信息，请到赶集网淄博国学培训招聘网。'}
{'title': '永城市国学培训基地课程_价格_简介_怎么样-永城市学习培训-大众点...', 'content': '  永城市国学培训基地怎么样？好不好？进入大众点评网永城市学习培训频道，查看永城市国学培训基地简介、课程、价格、电话、交通线路、营业时间、促销团购、图片视频、用户...'}
{'title': '国学培训拒绝“野蛮生长”_凤凰资讯', 'content': '  2017年12月29日 -  随着“百家讲坛”“中华好诗词”等电视节目热播以及对优秀传统文化的认可与回归，国学成为“热学”，一大波国学培训机构顺势兴起。据相关统计，全国...'}
{'title': '【福州国学培训助理招聘|福州国学培训助理招聘网|福州2018年近期国...', 'content': '  赶集网福州国学培训助理招聘网，每天为您提供大量真实有效的福州国学培训助理专业招聘信息，查找近期发布的福州2018年国学培训助理招聘信息，请到赶集网福州国学培训助理...'}
{'title': '【北京国学培训招聘|北京国学培训招聘网|北京2018年近期国学培训招...', 'content': '  赶集网北京国学培训招聘网，每天为您提供大量真实有效的北京国学培训专业招聘信息，查找近期发布的北京2018年国学培训招聘信息，请到赶集网北京国学培训招聘网。'}
{'title': '【学国学_国学培训机构】_联展培训', 'content': '  医学类： 金融会计类： 精品专题推荐： 上课地区： 不限 授课学校： 不限 苏州缘满圆综合课程培训 杭州尚知行儿童国学培训 广州尚书院茶艺师培训 北京秦汉胡同艺术培训 北京两...'}
{'title': '【淄博国学培训助理招聘|淄博国学培训助理招聘网|淄博2018年近期国...', 'content': '  赶集网淄博国学培训助理招聘网，每天为您提供大量真实有效的淄博国学培训助理专业招聘信息，查找近期发布的淄博2018年国学培训助理招聘信息，请到赶集网淄博国学培训助理...'}
{'title': '【青岛国学经典培训】青岛国学经典培训学校大全-教育宝', 'content': '  青岛国学培训 教育宝青岛国学经典培训频道为您推荐16家国学经典培训班供您选择，100%真实学员点评，真实可靠！学员选择更放心，国学经典培训，传承历史智慧与文化精髓，...'}
{'title': '【无锡国学培训招聘|无锡国学培训招聘网|无锡2018年近期国学培训招...', 'content': '  赶集网无锡国学培训招聘网，每天为您提供大量真实有效的无锡国学培训专业招聘信息，查找近期发布的无锡2018年国学培训招聘信息，请到赶集网无锡国学培训招聘网。'}
{'title': '长春国学培训-长春国学教育培训-长春弘文国学教育培训 长春小学 今题...', 'content': '  长春家教/课外辅导 切换城市 11月5日11:35 更新 信息ID:13789413 免费微信分享 培训类别： 家教/课外辅导 培训内容： 小学 培训时间： 脱产 所在地： 绿园 - 城西 - 景阳大路普阳街...'}
{'title': '【重庆国学培训招聘|重庆国学培训招聘网|重庆2018年近期国学培训招...', 'content': '  赶集网重庆国学培训招聘网，每天为您提供大量真实有效的重庆国学培训专业招聘信息，查找近期发布的重庆2018年国学培训招聘信息，请到赶集网重庆国学培训招聘网。'}
{'title': '【58同城】安庆国学培训_安庆国学培训班_安庆学国学', 'content': '  国学培训机构哪家好？58同城安庆国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '长春少儿国学培训_长春少儿国学培训学校_少儿培训_长春培训吧', 'content': '  长春少儿国学培训课程（2条） 国学礼仪风俗、故事讲解、演讲故事、手语舞蹈、肢体协调、在境教的氛围中＂言传身教＂学习＂仁德＂教育；学习圣贤，立志圣贤，行为圣贤，与...'}
{'title': '【伊春国学培训|伊春国学培训班|伊春国学培训学校|伊春国学培训机构...', 'content': '  八边形伊春国学培训网提供最新的伊春国学培训、伊春国学培训学校、伊春国学培训班等信息供您查询，同时也是伊春国学培训机构免费发布伊春国学培训招生信息进行宣传推广的...'}
{'title': '国学培训价格表（2010年）-CSDN下载', 'content': '  我们这边有个中国国学百家讲堂董事长高级研修班的课程，想邀请您过来参加，我们的课程现在全国14地开班，（北京 上海 温州 深圳 广州 成都 南京 西安 太原 郑州 哈尔滨 东莞 厦...'}
{'title': '【58同城】深圳国学培训_深圳国学培训班_深圳学国学', 'content': '  国学培训机构哪家好？58同城深圳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '昆明市西山童蒙国学培训学校-昆明市西山童蒙国学培训学校招聘信息-...', 'content': '  企业介绍 与众不同的教育 昆明童蒙国学馆培训学校 昆明童蒙国学馆培训学校坐落于滇池之畔高峣，背靠西山风景区，由昆明博览读书社有限责任公司始创于2002年，是经国家教育...'}
{'title': '【国学培训】国学培训招聘_猎聘网', 'content': '  猎聘网国学培训频道，为您提供国学培训招聘信息，国学培训相关信息，查看更多国学培训信息就到猎聘网国学培训频道'}
{'title': '【（出售）广东国学培训机构,培训机构有潜力的广东国学培训机构】 ...', 'content': '  广东新格道文化传播有限公司，是一家集广东国学培训机构、领导力培训班为一体的综合型现代化企业，为广大客户奉献专业、高品质的家庭关系辅导培训专营机构。 2.广东新格道...'}
{'title': '晋中市启动教师国学教育培训——晋中频道--山西黄河新闻网', 'content': '  2015年8月6日 - \xa0近日，我市中小学教师国学培训工作全面启动。奠中书院董事长姚力芸等教育专家出席了开班式，山西大学国学研究院院长、教授、博士生导师刘毓庆主讲了...'}
{'title': '【58同城】潜江国学培训_潜江国学培训班_潜江学国学', 'content': '  国学培训机构哪家好？58同城潜江国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '奠中书院（山西河汾国学培训学院）', 'content': '  姚先生的诗具有深厚的文化底蕴 姚先生伴随我的书法成长 姚先生跟我们讲一定要把国学学懂 姚先生如何为学，如何为人都是我们的典范 姚先生是文化正脉的守护者 姚先生达到了人...'}
{'title': '【宁波国学培训招聘|宁波国学培训招聘网|宁波2018年近期国学培训招...', 'content': '  赶集网宁波国学培训招聘网，每天为您提供大量真实有效的宁波国学培训专业招聘信息，查找近期发布的宁波2018年国学培训招聘信息，请到赶集网宁波国学培训招聘网。'}
{'title': '【深圳国学培训地图】 - 教育宝', 'content': '  全部地区 脑立方全脑应用福田分中心 576人关注 网点（1）： 福田校区（福田区） 电话： 400-029-0997 转14426 点击免费通话 发送到手机 深圳前海国际金融研究院 66人关注 校...'}
{'title': '【厦门国学培训助理招聘|厦门国学培训助理招聘网|厦门2018年近期国...', 'content': '  赶集网厦门国学培训助理招聘网，每天为您提供大量真实有效的厦门国学培训助理专业招聘信息，查找近期发布的厦门2018年国学培训助理招聘信息，请到赶集网厦门国学培训助理...'}
{'title': '【天津国学培训招聘|天津国学培训招聘网|天津2018年近期国学培训招...', 'content': '  赶集网天津国学培训招聘网，每天为您提供大量真实有效的天津国学培训专业招聘信息，查找近期发布的天津2018年国学培训招聘信息，请到赶集网天津国学培训招聘网。'}
{'title': '【58同城】保定国学培训_保定国学培训班_保定学国学', 'content': '  国学培训机构哪家好？58同城保定国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【天津国学培训助理招聘|天津国学培训助理招聘网|天津2018年近期国...', 'content': '  赶集网天津国学培训助理招聘网，每天为您提供大量真实有效的天津国学培训助理专业招聘信息，查找近期发布的天津2018年国学培训助理招聘信息，请到赶集网天津国学培训助理...'}
{'title': '[官]汉学书院 汉微私塾 成都国学培训 拓展训练|国学培训|成都拓展培训|...', 'content': '  [官]汉学书院 汉微私塾 成都国学培训 拓展训练|国学培训|成都拓展培训|传统文化|成都国学老师|国学夏令营 Information Contact us 汉学书院 | 7月13日-19日《少年中国心》夏令营 汉...'}
{'title': '书法培训上海书法培训国画培训古琴培训古筝培训-弘毅国学', 'content': '  上海弘毅国学，致力于中国传统文化的发扬光大，本着对社会负责，对子孙后代负责的态度，提供国学培训、书法培训、国画培训、围棋、古筝、古琴、笛箫、二胡、巴乌、葫芦丝...'}
{'title': '【烟台国学培训助理招聘|烟台国学培训助理招聘网|烟台2018年近期国...', 'content': '  赶集网烟台国学培训助理招聘网，每天为您提供大量真实有效的烟台国学培训助理专业招聘信息，查找近期发布的烟台2018年国学培训助理招聘信息，请到赶集网烟台国学培训助理...'}
{'title': '【烟台国学经典培训】烟台国学经典培训学校大全-教育宝', 'content': '  共6家国学培训机构 类别： 区域： 芝罘区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 1 ）： 免费预约试听 获取更低报价 平均 9 分钟...'}
{'title': '【58同城】昆明国学培训_昆明国学培训班_昆明学国学', 'content': '  国学培训机构哪家好？58同城昆明国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】盘锦国学培训_盘锦国学培训班_盘锦学国学', 'content': '  国学培训机构哪家好？58同城盘锦国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【北京国学培训地图】 - 教育宝', 'content': '  北京凯来口才培训 3000人关注 校区（5）： 凯来领袖（双井校区） ， 丰大国际 ， 北苑大酒店 ， 总校 ， 凯来领袖国贸校区 电话： 400-029-0997 转4566 点击免费通话 发送到手...'}
{'title': '国学百科 - 国学网/国学培训网是国学综合门户网站,主要内容包含...', 'content': '  -国学-文化-教育-培训-电影 新时代@新国学：：： 我是新手，怎样编写词条 之五（释宫）_尔雅... 卷一十八鼓吹曲辞三_乐府诗集 卷二·兄弟_幼学琼林... 卷二·老幼寿诞_幼学琼林.....'}
{'title': '【南昌国学经典培训】南昌国学经典培训学校大全-教育宝', 'content': '  教育宝为您查询到南昌有3家国学经典培训机构，可以为您提供南昌国学经典培训、国学经典培训班、国学经典培训机构的详细信息，学员选择更放心！国学经典培训，传承历史智...'}
{'title': '【重庆国学培训助理招聘|重庆国学培训助理招聘网|重庆2018年近期国...', 'content': '  赶集网重庆国学培训助理招聘网，每天为您提供大量真实有效的重庆国学培训助理专业招聘信息，查找近期发布的重庆2018年国学培训助理招聘信息，请到赶集网重庆国学培训助理...'}
{'title': '【上海闵行区国学培训|闵行区国学培训机构】-教育宝', 'content': '  闵行区 共7家国学培训机构 类别： 黄浦区 徐汇区 长宁区 普陀区 闸北区 虹口区 闵行区 宝山区 浦东新区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提...'}
{'title': '【上海虹口区国学培训|虹口区国学培训机构】-教育宝', 'content': '  虹口区 共2家国学培训机构 类别： 黄浦区 徐汇区 长宁区 普陀区 闸北区 虹口区 闵行区 宝山区 浦东新区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提...'}
{'title': '【北京国学经典培训】北京国学经典培训学校大全-教育宝', 'content': '  北京国学培训 教育宝北京国学经典培训频道为您推荐22家国学经典培训班供您选择，100%真实学员点评，真实可靠！学员选择更放心，国学经典培训，传承历史智慧与文化精髓，...'}
{'title': '长春南关国学培训机构_长春南关国学培训学校_长春南关国学 - 爱问分类', 'content': '  爱问分类【长春南关】艺术培训频道是专业的教育培训信息平台，汇聚大量【长春南关】国学培训机构，国学培训学校，国学，提供教育培训，家教机构，婴幼儿早教，艺术培训等...'}
{'title': '【国学培训】加盟费多少_加盟条件_加盟电话-地纬商机网', 'content': '  国学培训隶属于西安唐圣心学苑企业管理咨询有限公司，地纬商机网（Dv37.com）为广大创业者提供国学培训加盟项目，国学培训加盟费多少，国学培训加盟条件以及国学培训加...'}
{'title': '国学培训-国学培训课程-国学培训多少钱', 'content': '  国学培训课程哪里找？国学培训多少钱？乐善教育网为您提供国学培训课程，让您快速找到国学培训班。'}
{'title': '古典中国风教育培训机构国学培训班招生推广宣传公众号通用封面大图...', 'content': '  微信公众号 MAKA微信公众号 下载客户端 MAKA APP 手机扫一扫即可下载 iPhone Android 我的MAKA 升级付费版 新版公众号封面图-头条 古典中国风教育培训机构国学培训班招...'}
{'title': '【58同城】德阳国学培训_德阳国学培训班_德阳学国学', 'content': '  国学培训机构哪家好？58同城德阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】三明国学培训_三明国学培训班_三明学国学', 'content': '  国学培训机构哪家好？58同城三明国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【三门峡少儿国学国学培训班学什么,儿童国医国学培训课程】 - 湖滨...', 'content': '  12:30---12:50 习劳 12:50---14:30 午休时间 14:30---17:50 上课时间 18:40---19:00 乐器练习 19:00---20:30 晚课 21:00 熄灯 关键词：蒙正国医|国医教育|国学经典诵读|国学培训班'}
{'title': '国学培训内训课培训_淘课网', 'content': '  淘课网国学培训内训课培训列表，汇集淘课网上最新的国学培训内训课和国学培训培训课程，欢迎来咨询和采购。'}
{'title': '【58同城】石家庄国学培训_石家庄国学培训班_石家庄学国学', 'content': '  国学培训机构哪家好？58同城石家庄国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】大同国学培训_大同国学培训班_大同学国学', 'content': '  国学培训机构哪家好？58同城大同国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】曲靖国学培训_曲靖国学培训班_曲靖学国学', 'content': '  国学培训机构哪家好？58同城曲靖国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '南通国学培训机构、南通国学培训学校_求艺网', 'content': '  本页面是求艺网【南通国学培训】频道，向您提供的：南通国学培训机构和南通国学培训学校。求艺网 qeo.cn'}
{'title': '【宁波国学培训助理招聘|宁波国学培训助理招聘网|宁波2018年近期国...', 'content': '  赶集网宁波国学培训助理招聘网，每天为您提供大量真实有效的宁波国学培训助理专业招聘信息，查找近期发布的宁波2018年国学培训助理招聘信息，请到赶集网宁波国学培训助理...'}
{'title': '【济南市政府国学培训|市政府国学培训机构】-教育宝', 'content': '  共2家国学培训机构 类别： 区域： 市中区 历下区 槐荫区 天桥区 历城区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 距市政府 0.58 公里 网点...'}
{'title': '山东济宁英才国学培训学校-', 'content': '  中国网库（99114.com）供应商山东济宁英才国学培训学校，位于山东省 济宁市山东省济宁市太白楼东侧（新华书店后院二楼） ，主要经营：，联系人：道玄子， 0537-2658258-...'}
{'title': '【58同城】楚雄国学培训_楚雄国学培训班_楚雄学国学', 'content': '  国学培训机构哪家好？58同城楚雄国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【西安国学培训地图】 - 教育宝', 'content': '  西安沐熙茶文化培训 81人关注 校区（1）： 曲江六号（雁塔区） 电话： 400-029-0997 转179597 点击免费通话 发送到手机 西安陌泰广告有限公司 24人关注 校区（1）： 总部（莲...'}
{'title': '【58同城】商丘国学培训_商丘国学培训班_商丘学国学', 'content': '  国学培训机构哪家好？58同城商丘国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【泰安岱岳区国学培训|岱岳区国学培训机构】-教育宝', 'content': '  泰安国学培训 教育宝岱岳区国学经典培训频道为您推荐1家国学经典培训班供您选择，我们还为您精选了泰安国学经典培训机构的评价、电话、报价与优惠活动等信息供您参考。如...'}
{'title': '【58同城】聊城国学培训_聊城国学培训班_聊城学国学', 'content': '  国学培训机构哪家好？58同城聊城国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【广州天河区国学培训|天河区国学培训机构】-教育宝', 'content': '  共2家国学培训机构 类别： 区域： 越秀区 海珠区 天河区 白云区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 1 ）： 免费预约试听 获取...'}
{'title': '洛阳西工国学培训机构_洛阳西工国学培训学校_洛阳西工国学 - 爱问分类', 'content': '  爱问分类【洛阳西工】艺术培训频道是专业的教育培训信息平台，汇聚大量【洛阳西工】国学培训机构，国学培训学校，国学，提供教育培训，家教机构，婴幼儿早教，艺术培训等...'}
{'title': '【无锡国学培训助理招聘|无锡国学培训助理招聘网|无锡2018年近期国...', 'content': '  赶集网无锡国学培训助理招聘网，每天为您提供大量真实有效的无锡国学培训助理专业招聘信息，查找近期发布的无锡2018年国学培训助理招聘信息，请到赶集网无锡国学培训助理...'}
{'title': '杭州国学培训_国学培训学校哪家好_多少钱-新闻网培训', 'content': '  杭州国学培训哪家好？杭州国学培训多少钱？杭州国学培训辅导班优选品牌看新闻网培训，新闻网培训频道为您介绍口碑好的杭州国学培训学校。'}
{'title': '【长沙国学培训地图】 - 教育宝', 'content': '  全部地区 湖南九思教育 419人关注 网点（1）： 总校（芙蓉校区） 电话： 400-029-0997 转15053 点击免费通话 发送到手机 经和堂教育咨询有限公司 36人关注 校区（1）： 总部（...'}
{'title': '【58同城】泉州国学培训_泉州国学培训班_泉州学国学', 'content': '  国学培训机构哪家好？58同城泉州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '传统文化国学培训之旅 - 校园新闻资讯', 'content': '  传统文化国学培训之旅8月25日-28日，我们长红国学幼儿园与阳光永丰幼儿园的老师们在园长王老师感召下，一起来到了上海国学研修中心，进行三天三夜的国学拓展培训，此次培...'}
{'title': '县纪检系统组织国学培训-中国·沧州', 'content': '  田松林结合国学经典和多年教育实践，通俗易懂、深入浅出的讲解了勤政自律的重要性，按照习近平总书记对党员干部提出的“打铁还需自身硬”的明确要求，指导大家如何锤炼作...'}
{'title': '【58同城】泸州国学培训_泸州国学培训班_泸州学国学', 'content': '  国学培训机构哪家好？58同城泸州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【武汉武昌区国学培训|武昌区国学培训机构】-教育宝', 'content': '  共6家国学培训机构 类别： 江岸区 江汉区 武昌区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 距您 1053.73 公里 网点（ 3 ）： 免费预约试听 ...'}
{'title': '【西安雁塔区国学培训|雁塔区国学培训机构】-教育宝', 'content': '  共4家国学培训机构 类别： 区域： 碑林区 莲湖区 雁塔区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 1 ）： 免费预约试听 获取更低报...'}
{'title': '【58同城】徐州国学培训_徐州国学培训班_徐州学国学', 'content': '  国学培训机构哪家好？58同城徐州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '国学领导力培训_文档下载', 'content': '  国学培训 师，国学 文化与 领导力 修炼 ，张博老师，中国实战派 国学 应用与管理专家，北京大学品牌... 国学 与领导力_公共/行政管理_经管营销_PPT专区。主要介绍了传统文化与...'}
{'title': '【58同城】廊坊国学培训_廊坊国学培训班_廊坊学国学', 'content': '  国学培训机构哪家好？58同城廊坊国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】银川国学培训_银川国学培训班_银川学国学', 'content': '  国学培训机构哪家好？58同城银川国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】平顶山国学培训_平顶山国学培训班_平顶山学国学', 'content': '  国学培训机构哪家好？58同城平顶山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '圣德东方少儿国学教育培训机构——少儿国学教育培训第一品牌。针对...', 'content': '  圣德东方少儿国学教育培训机构是针对孕期胎儿和0-13岁少儿，以国学为主要学习内容的教育培训机构。涉及内容包含，孕早期养胎，孕期胎教，孕期胎儿六感启蒙，婴幼儿潜能开...'}
{'title': '【58同城】三亚国学培训_三亚国学培训班_三亚学国学', 'content': '  国学培训机构哪家好？58同城三亚国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】温州国学培训_温州国学培训班_温州学国学', 'content': '  国学培训机构哪家好？58同城温州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '国学培训,天心禅茶,素餐,茶道培训,禅修课程,中华花艺培训_萃...', 'content': '  集名茶品饮、茶器鉴赏、精美素食、国学课程、活动策划、企业培训、礼品定制、企业咨询顾问等综合性服务项目于一身，力求打造“禅茶一味的古朴茶楼，静心养生的世外桃源，...'}
{'title': '【58同城】太原国学培训_太原国学培训班_太原学国学', 'content': '  国学培训机构哪家好？58同城太原国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】拉萨国学培训_拉萨国学培训班_拉萨学国学', 'content': '  国学培训机构哪家好？58同城拉萨国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '贵阳天行健教育|贵阳作文培训,贵阳国学培训,贵阳国学作文培训,...', 'content': '  贵阳天行健教育--专注贵阳国学作文培训，贵阳小学、初中作、高中作文培训，以及小学生语文培训，初中语文培训，高中语文培训，贵阳国学培训、文言文阅读培训、古典诗词培...'}
{'title': '【国学班培训】 - 海口百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学班培训信息。所有国学班培训相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '长沙花艺茶艺培训_古琴香道_少儿国学培训_湖南花语茶香培训学校', 'content': '  长沙花语茶香文化传播有限公司是湖南省长沙一所正规的集茶艺、花艺、香道、古琴培训为一体的专业技能培训机构。联系电话：0731-85789267'}
{'title': '江苏国学培训机构、江苏国学培训学校_求艺网', 'content': '  本页面是求艺网【江苏国学培训】频道，向您提供的：江苏国学培训机构和江苏国学培训学校。求艺网 qeo.cn'}
{'title': '【58同城】沈阳国学培训_沈阳国学培训班_沈阳学国学', 'content': '  国学培训机构哪家好？58同城沈阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '聊城国学培训、少儿国学培训_聊城求艺网', 'content': '  本页面是聊城求艺网【聊城国学培训】频道，该频道已收录0条信息，为您提供最新的【聊城国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】上海国学培训_上海国学培训班_上海学国学', 'content': '  国学培训机构哪家好？58同城上海国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】永州国学培训_永州国学培训班_永州学国学', 'content': '  国学培训机构哪家好？58同城永州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】永州国学培训_永州国学培训班_永州学国学', 'content': '  国学培训机构哪家好？58同城永州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】洛阳国学培训_洛阳国学培训班_洛阳学国学', 'content': '  国学培训机构哪家好？58同城洛阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】西安国学培训_西安国学培训班_西安学国学', 'content': '  国学培训机构哪家好？58同城西安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】玉佛寺 国学培训_玉佛寺 国学培训班_玉佛寺 学国学', 'content': '  国学培训机构哪家好？58同城玉佛寺 国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '大连六年级国学培训 大连小学 今题网', 'content': '  大连开发区 金石滩 家教/课外辅导 大连六年级国学培训，大连小六国学培训，大连同芳学校专注小学各年级国学培训。国学是以儒学为主体的中华传统文化与学术。故事的经典。...'}
{'title': '【58同城】乐清国学培训_乐清国学培训班_乐清学国学', 'content': '  国学培训机构哪家好？58同城乐清国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】来宾国学培训_来宾国学培训班_来宾学国学', 'content': '  国学培训机构哪家好？58同城来宾国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '福建国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【福建国学培训】频道，向您提供的最新培训课程：福建国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '【58同城】中山国学培训_中山国学培训班_中山学国学', 'content': '  国学培训机构哪家好？58同城中山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '郸城县华承国学培训中心', 'content': '  这里是郸城县华承国学培训中心在顺企网周口黄页的介绍页，位于郸城县新华路东段剧团家属院，营业范围有社会道德伦理讲座，国学讲座研究与教学，文化艺术培训，文化交流、...'}
{'title': '【58同城】重庆国学培训_重庆国学培训班_重庆学国学', 'content': '  国学培训机构哪家好？58同城重庆国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '北京国学夏令营培训-北京少儿国学-北京汇贤雅专业国学培训班', 'content': '  北京北京汇贤雅专业国学培训班是北京大学软实力研究院的合作机构，多年一直致力于北京青少年国学夏令营培训。北京少儿国学根据多年教学经验总结了一整套北京国学夏令营培...'}
{'title': '【58同城】盐城国学培训_盐城国学培训班_盐城学国学', 'content': '  国学培训机构哪家好？58同城盐城国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '长春培训-长春国学培训-长春弘文国学培训 长春其他培训 今题网', 'content': '  长春绿园 普阳 其他培训 《中华童铭》 开设班次：晚班 开课时间：月日 课程老师：郭老师 《中华童铭》把中华年的历史文化高度浓缩，以历史为主线，像流水一样，娓娓道来，在...'}
{'title': '【58同城】茂名国学培训_茂名国学培训班_茂名学国学', 'content': '  国学培训机构哪家好？58同城茂名国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【北京海淀区国学培训|海淀区国学培训机构】-教育宝', 'content': '  北京国学培训 教育宝海淀区国学经典培训频道为您推荐9家国学经典培训班供您选择，我们还为您精选了北京国学经典培训机构的评价、电话、报价与优惠活动等信息供您参考。如...'}
{'title': '【北京海淀区国学培训|海淀区国学培训机构】-教育宝', 'content': '  北京国学培训 教育宝海淀区国学经典培训频道为您推荐9家国学经典培训班供您选择，我们还为您精选了北京国学经典培训机构的评价、电话、报价与优惠活动等信息供您参考。如...'}
{'title': '【北京儿童国学培训课程】- 北京搜学校网', 'content': '  搜学校网北京培训频道是北京最大的儿童国学培训信息中心，为北京网友提供最新海量、正规的儿童国学培训信息。'}
{'title': '【58同城】福州国学培训_福州国学培训班_福州学国学', 'content': '  国学培训机构哪家好？58同城福州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '浙江宁波市江北国学培训中心', 'content': '  职易网 注册 登录 首页 机构介绍 线下报名 课程介绍 教师风采 联系我们 线下报名 热门课程 机构简介 [详细] 联系我们 企业微信二维码 机构名称： 浙江宁波市江北国学培训中心 地址...'}
{'title': '【58同城】唐山国学培训_唐山国学培训班_唐山学国学', 'content': '  国学培训机构哪家好？58同城唐山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】龙岩国学培训_龙岩国学培训班_龙岩学国学', 'content': '  国学培训机构哪家好？58同城龙岩国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】杭州国学培训_杭州国学培训班_杭州学国学', 'content': '  国学培训机构哪家好？58同城杭州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【石家庄国学培训地图】 - 教育宝', 'content': '  翰墨教育 600人关注 网点（1）： 翰墨教育（桥西区） 电话： 400-029-0997 转24649 点击免费通话 发送到手机 石家庄盖伦国际教育 468人关注 网点（1）： 勒泰校区（桥东区） ...'}
{'title': '【昆明官渡区国学培训|官渡区国学培训机构】-教育宝', 'content': '  以下是周边城市国学培训的查找结果 青岛 网点（ 1 ）： 免费预约试听 获取更低报价 平均 9 分钟得到答复 口碑值 4.0 不错 浏览咨询 224 人 成都 免费预约试听 获取更低报价 平均 ...'}
{'title': '【58同城】酒泉国学培训_酒泉国学培训班_酒泉学国学', 'content': '  国学培训机构哪家好？58同城酒泉国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】泰安国学培训_泰安国学培训班_泰安学国学', 'content': '  国学培训机构哪家好？58同城泰安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】南京国学培训_南京国学培训班_南京学国学', 'content': '  国学培训机构哪家好？58同城南京国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】安康国学培训_安康国学培训班_安康学国学', 'content': '  国学培训机构哪家好？58同城安康国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】包头国学培训_包头国学培训班_包头学国学', 'content': '  国学培训机构哪家好？58同城包头国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】东莞国学培训_东莞国学培训班_东莞学国学', 'content': '  国学培训机构哪家好？58同城东莞国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】常德国学培训_常德国学培训班_常德学国学', 'content': '  国学培训机构哪家好？58同城常德国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】苏州国学培训_苏州国学培训班_苏州学国学', 'content': '  国学培训机构哪家好？58同城苏州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】淮南国学培训_淮南国学培训班_淮南学国学', 'content': '  国学培训机构哪家好？58同城淮南国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】衡水国学培训_衡水国学培训班_衡水学国学', 'content': '  国学培训机构哪家好？58同城衡水国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '少儿国学,国学培训,作文培训,吉林市少儿国学_吉林文质国经学堂', 'content': '  文质国经学堂（又称“文质国经培训学校”）是国学培训机构，致力于吉林市少儿国学、作文培训以及全国的青少年国学培训推广。咨询电话：0432-68118326、0432-66969060...'}
{'title': '墨竹轩国学馆,国学培训,美术培训,音乐培训,传统文化,武术培训', 'content': '  墨竹轩以学习经典，继承传统，让经典于你我同行，让文化滋养生命，墨竹轩是吴江首家以推广国学，弘扬中国传统文化为主的国学馆。'}
{'title': '【58同城】江门国学培训_江门国学培训班_江门学国学', 'content': '  国学培训机构哪家好？58同城江门国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】佛山国学培训_佛山国学培训班_佛山学国学', 'content': '  国学培训机构哪家好？58同城佛山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '南京三千小童国学馆江宁馆-南京国学培训丨江宁少儿国学培训丨江宁...', 'content': '  南京三千小童希望于所有拥有大智慧的家长一起培育新时代的孔子三千门生，课程有：南京国学培训，江宁国学培训，江宁古筝培训，江宁围棋培训，江宁孔子学校，江宁书法国画...'}
{'title': '【58同城】咸阳国学培训_咸阳国学培训班_咸阳学国学', 'content': '  国学培训机构哪家好？58同城咸阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】焦作国学培训_焦作国学培训班_焦作学国学', 'content': '  国学培训机构哪家好？58同城焦作国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】焦作国学培训_焦作国学培训班_焦作学国学', 'content': '  国学培训机构哪家好？58同城焦作国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '国学馆培训学习心得_学习心得_范文先生网', 'content': '  国学馆培训学习心得 不知不觉，我在爱华国学馆已经工作两个月了。在这段时间里，我学习到了很多新的知识，是我以前从未接触到的。假如说我没有来到国学馆，我觉得我这辈子...'}
{'title': '【58同城】哈尔滨国学培训_哈尔滨国学培训班_哈尔滨学国学', 'content': '  国学培训机构哪家好？58同城哈尔滨国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】长沙国学培训_长沙国学培训班_长沙学国学', 'content': '  国学培训机构哪家好？58同城长沙国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【广州白云区国学培训|白云区国学培训机构】-教育宝', 'content': '  广州国学培训 教育宝白云区国学经典培训频道为您推荐1家国学经典培训班供您选择，我们还为您精选了广州国学经典培训机构的评价、电话、报价与优惠活动等信息供您参考。如...'}
{'title': '【58同城】黄冈国学培训_黄冈国学培训班_黄冈学国学', 'content': '  国学培训机构哪家好？58同城黄冈国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '企业培训,国学为先 - 谭玉芳 - 职业日志 - 价值中国网', 'content': '  时下，企业的培训中，国学大行其道，但我建议企业还是先有鉴别力再参加学国学培训。否则，以农业社会的思想来管理现代工业企业。那么我们企业也可能重蹈“北洋舰队”的覆...'}
{'title': '深圳丰德修邦文化|少儿国学办班|传统文化培训|国内外文化游学|企业年...', 'content': '  公司主要提供书院运营、传统文化培训班、少儿国学办班、国内外游学、企业文化培训、企业年会策划、企业文化咨询、企业管理培训班 、 企业文化培训方案 、课程等业务模式。...'}
{'title': '【58同城】临夏国学培训_临夏国学培训班_临夏学国学', 'content': '  国学培训机构哪家好？58同城临夏国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【广州时尚天河国学培训|时尚天河国学培训机构】-教育宝', 'content': '  广州国学培训 教育宝时尚天河国学经典培训频道为您推荐1家国学经典培训班供您选择，我们还为您精选了广州国学经典培训机构的评价、电话、报价与优惠活动等信息供您参考。...'}
{'title': '京麓私塾-少儿国学夏令营,幼儿国学冬令营,少儿国学培训班,幼儿...', 'content': '  京麓私塾以传统国学典籍，艺术精粹，节气节日，民风民俗，传统文化生活方式为教学内容，博引人生智慧经典案例，遵循“童蒙养正，少年养志”的中国传统人文启蒙教育的理念...'}
{'title': '国学培训,杭州国学培训,宁波国学培训-55BBS-我爱购物网', 'content': '  基本上大多数都是英语培训55BBS-我爱购物网'}
{'title': '上海国学经典价格_国学培训哪家好_上海青浦区国学-淘学培训', 'content': '  青浦区国学-国学经典 201 6 年 上海国学启蒙培训班 国学简介： 国学，兴起于二十世纪初，而大盛于二十年代，八十年代又有“寻根”热，九十年代“国学”热再次掀起遂至今，...'}
{'title': '【58同城】青岛国学培训_青岛国学培训班_青岛学国学', 'content': '  国学培训机构哪家好？58同城青岛国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】邢台国学培训_邢台国学培训班_邢台学国学', 'content': '  国学培训机构哪家好？58同城邢台国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】恩施国学培训_恩施国学培训班_恩施学国学', 'content': '  国学培训机构哪家好？58同城恩施国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '北海国学培训、少儿国学培训_北海求艺网', 'content': '  本页面是北海求艺网【北海国学培训】频道，该频道已收录0条信息，为您提供最新的【北海国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '深圳儿童国学培训哪家强？ - 云盟在线', 'content': '  深圳儿童国学培训哪家强？ 三福 儿童国学培训 班帮您孩子养成仁义敦厚，勤和简静的品格，成为一位谦谦君子，成就人生大业。三福 国学培训 班在深圳连续举办了十余届暑假等短...'}
{'title': '国学培训光盘_培训讲座_时代教育网', 'content': '  国学培训光盘 国学应用 | 国学文化 所有分类>> 分类推荐商品 中国家风（图书+TF卡） 880.00 中国力量（5DVD） 680.00 中国商道秘诀--大六壬秘笈（7DVD） 400.00 财神文化宝...'}
{'title': '【沈阳国学培训地图】 - 教育宝', 'content': '  沈阳吉龙中小学培训中心 网点（5）： 总校 ， 辽展分校 ， 皇姑分校 ， 沈河分校 ， 大东分校 电话： 400-029-0997 转11121 点击免费通话 发送到手机 沈阳G大调艺术中心 1277人...'}
{'title': '文山国学培训、少儿国学培训_文山求艺网', 'content': '  本页面是文山求艺网【文山国学培训】频道，该频道已收录0条信息，为您提供最新的【文山国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】金华国学培训_金华国学培训班_金华学国学', 'content': '  国学培训机构哪家好？58同城金华国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【成都金牛区国学培训|金牛区国学培训机构】-教育宝', 'content': '  共2家国学培训机构 类别： 青羊区 金牛区 武侯区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 2 ）： 免费预约试听 获取更低报价 平均 ...'}
{'title': '【58同城】承德国学培训_承德国学培训班_承德学国学', 'content': '  国学培训机构哪家好？58同城承德国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】西宁国学培训_西宁国学培训班_西宁学国学', 'content': '  国学培训机构哪家好？58同城西宁国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】邯郸国学培训_邯郸国学培训班_邯郸学国学', 'content': '  国学培训机构哪家好？58同城邯郸国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '巧英国际全体员工《国学》培训-福建医世家健康服务股份有限公司-...', 'content': '  巧英国际全体员工《国学》培训-福建医世家健康服务股份有限公司，由福建医世家健康服务股份有限公司通过138job中国美容人才网发布的企业新闻。'}
{'title': '【58同城】厦门国学培训_厦门国学培训班_厦门学国学', 'content': '  国学培训机构哪家好？58同城厦门国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】济南国学培训_济南国学培训班_济南学国学', 'content': '  国学培训机构哪家好？58同城济南国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】嘉兴国学培训_嘉兴国学培训班_嘉兴学国学', 'content': '  国学培训机构哪家好？58同城嘉兴国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '国学培训教务工资待遇（共1人分享） - 职业圈', 'content': '  第一手国学培训教务工资待遇水平，共1个真人分享，你可以从这些分享的信息中了解国学培训教务的工资待遇，绩效奖金，年终奖，是否加班，五险一金等等。职业圈，专业职业...'}
{'title': '国学培训方案', 'content': '  历趣分享国学培训方案相关的手机应用，编辑为您推荐国学培训方案最新信息。国学培训方案是历趣手机应用商店为您推送的应用，找国学培训方案，上历趣'}
{'title': '【58同城】南平国学培训_南平国学培训班_南平学国学', 'content': '  国学培训机构哪家好？58同城南平国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】长治国学培训_长治国学培训班_长治学国学', 'content': '  国学培训机构哪家好？58同城长治国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】开封国学培训_开封国学培训班_开封学国学', 'content': '  国学培训机构哪家好？58同城开封国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】桂林国学培训_桂林国学培训班_桂林学国学', 'content': '  国学培训机构哪家好？58同城桂林国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】长春国学培训_长春国学培训班_长春学国学', 'content': '  国学培训机构哪家好？58同城长春国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】惠州国学培训_惠州国学培训班_惠州学国学', 'content': '  国学培训机构哪家好？58同城惠州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】丽江国学培训_丽江国学培训班_丽江学国学', 'content': '  国学培训机构哪家好？58同城丽江国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】南通国学培训_南通国学培训班_南通学国学', 'content': '  国学培训机构哪家好？58同城南通国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】岳阳国学培训_岳阳国学培训班_岳阳学国学', 'content': '  国学培训机构哪家好？58同城岳阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '大国学—国学图书 书评介绍 国学资讯 国学培训 国学经典诵读', 'content': '  国学不是“ 汉学 ”“ 儒学 ”等狭隘的国学，而是集全中国56个民族文化财富于一身的“大国学”。 不过最近，有一家专业的教育培训机构在[详细]当今中国不缺一般的人才，缺的...'}
{'title': '【58同城】百色国学培训_百色国学培训班_百色学国学', 'content': '  国学培训机构哪家好？58同城百色国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '少儿国学,国学培训,作文培训,吉林市少儿国学_吉林文质国经学堂', 'content': '  文质国经学堂（又称“文质国经培训学校”）是国学培训机构，致力于吉林市少儿国学、作文培训以及全国的青少年国学培训推广。咨询电话：0432-68118326、0432-66969060...'}
{'title': '【58同城】贵阳国学培训_贵阳国学培训班_贵阳学国学', 'content': '  国学培训机构哪家好？58同城贵阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】广安国学培训_广安国学培训班_广安学国学', 'content': '  国学培训机构哪家好？58同城广安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】锡林郭勒国学培训_锡林郭勒国学培训班_锡林郭勒学国学', 'content': '  国学培训机构哪家好？58同城锡林郭勒国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】绥化国学培训_绥化国学培训班_绥化学国学', 'content': '  国学培训机构哪家好？58同城绥化国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】北京国学培训_北京国学培训班_北京学国学', 'content': '  国学培训机构哪家好？58同城北京国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】莱西国学培训_莱西国学培训班_莱西学国学', 'content': '  国学培训机构哪家好？58同城莱西国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '万福国学院-国学引导品牌-国学教育培训|企业发展风水顾问|全球唯一获...', 'content': '  万福国学院是一家立足自贸区南沙，面向全球传播中华国学文化，用中华国学智慧指导企业文化建设的文化教育培训机构，我们的使命是“传承国学文化，助力复兴中华”！愿景是...'}
{'title': '【58同城】漳州国学培训_漳州国学培训班_漳州学国学', 'content': '  国学培训机构哪家好？58同城漳州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】自贡国学培训_自贡国学培训班_自贡学国学', 'content': '  国学培训机构哪家好？58同城自贡国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【昆明新亚洲体育城国学培训|新亚洲体育城国学培训机构】-教育宝', 'content': '  以下是周边城市国学培训的查找结果 青岛 网点（ 1 ）： 免费预约试听 获取更低报价 平均 5 分钟得到答复 口碑值 4.0 不错 浏览咨询 224 人 成都 免费预约试听 获取更低报价 平均 ...'}
{'title': '晋中国学培训、少儿国学培训_晋中求艺网', 'content': '  本页面是晋中求艺网【晋中国学培训】频道，该频道已收录0条信息，为您提供最新的【晋中国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】南阳国学培训_南阳国学培训班_南阳学国学', 'content': '  国学培训机构哪家好？58同城南阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '墨竹轩国学馆,国学培训,美术培训,音乐培训,传统文化,武术培训', 'content': '  墨竹轩以学习经典，继承传统，让经典于你我同行，让文化滋养生命，墨竹轩是吴江首家以推广国学，弘扬中国传统文化为主的国学馆。'}
{'title': '大庆国学培训、少儿国学培训_大庆求艺网', 'content': '  本页面是大庆求艺网【大庆国学培训】频道，该频道已收录0条信息，为您提供最新的【大庆国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】渭南国学培训_渭南国学培训班_渭南学国学', 'content': '  国学培训机构哪家好？58同城渭南国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】晋城国学培训_晋城国学培训班_晋城学国学', 'content': '  国学培训机构哪家好？58同城晋城国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【杭州国学培训地图】 - 教育宝', 'content': '  杭州境冲国学 312人关注 网点（1）： 之江路校区（上城区） 电话： 400-029-0997 转17552 点击免费通话 发送到手机 杭州恩邦企业管理培训 15人关注 校区（1）： 恩邦咨询（江...'}
{'title': '【58同城】阜阳国学培训_阜阳国学培训班_阜阳学国学', 'content': '  国学培训机构哪家好？58同城阜阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】连云港国学培训_连云港国学培训班_连云港学国学', 'content': '  国学培训机构哪家好？58同城连云港国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】亳州国学培训_亳州国学培训班_亳州学国学', 'content': '  国学培训机构哪家好？58同城亳州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】莆田国学培训_莆田国学培训班_莆田学国学', 'content': '  国学培训机构哪家好？58同城莆田国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】合肥国学培训_合肥国学培训班_合肥学国学', 'content': '  国学培训机构哪家好？58同城合肥国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】建国门国学培训_建国门国学培训班_建国门学国学', 'content': '  国学培训机构哪家好？58同城建国门国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '平顶山国学培训、少儿国学培训_平顶山求艺网', 'content': '  本页面是平顶山求艺网【平顶山国学培训】频道，该频道已收录0条信息，为您提供最新的【平顶山国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提...'}
{'title': '【58同城】南宁国学培训_南宁国学培训班_南宁学国学', 'content': '  国学培训机构哪家好？58同城南宁国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】成都国学培训_成都国学培训班_成都学国学', 'content': '\n[本地]国学培训机构哪家好？58同城成都国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【武汉成人国学培训课程】- 武汉搜学校网', 'content': '  搜学校网武汉培训频道是武汉最大的成人国学培训信息中心，为武汉网友提供最新海量、正规的成人国学培训信息。'}
{'title': '【58同城】郑州国学培训_郑州国学培训班_郑州学国学', 'content': '  国学培训机构哪家好？58同城郑州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】常州国学培训_常州国学培训班_常州学国学', 'content': '  国学培训机构哪家好？58同城常州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】汕头国学培训_汕头国学培训班_汕头学国学', 'content': '  国学培训机构哪家好？58同城汕头国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】丰润国学培训_丰润国学培训班_丰润学国学', 'content': '  国学培训机构哪家好？58同城丰润国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '小学_经典国学培训课程_沪江网', 'content': '  沪江网校中小幼教育专栏提供经典国学等培训课程，来沪江学小学课程，更有趣、更有效、更实惠'}
{'title': '武汉国学培训机构、武汉国学培训学校_求艺网', 'content': '  本页面是求艺网【武汉国学培训】频道，向您提供的：武汉国学培训机构和武汉国学培训学校。求艺网 qeo.cn'}
{'title': '【58同城】遵义国学培训_遵义国学培训班_遵义学国学', 'content': '  国学培训机构哪家好？58同城遵义国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '暑假招生国画书法国学培训少年儿童兴趣班_MAKA平台h5模版商城', 'content': '  中国元素，风格儒雅，适用国学类培训教育机构招生宣传。Copyright © Starduck™. *MAKA提示您：当前模版中的图文等素材纯属虚构仅作为参考！ 暑假招生国画书法国学培训少...'}
{'title': '忻州国学培训、少儿国学培训_忻州求艺网', 'content': '  本页面是忻州求艺网【忻州国学培训】频道，该频道已收录0条信息，为您提供最新的【忻州国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】辽源国学培训_辽源国学培训班_辽源学国学', 'content': '  国学培训机构哪家好？58同城辽源国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】东营国学培训_东营国学培训班_东营学国学', 'content': '  国学培训机构哪家好？58同城东营国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】宣城国学培训_宣城国学培训班_宣城学国学', 'content': '  国学培训机构哪家好？58同城宣城国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】滨州国学培训_滨州国学培训班_滨州学国学', 'content': '  国学培训机构哪家好？58同城滨州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】安阳国学培训_安阳国学培训班_安阳学国学', 'content': '  国学培训机构哪家好？58同城安阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '浙江国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【浙江国学培训】频道，向您提供的最新培训课程：浙江国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '【4图】【南通国学老师 培训助理,常州泓德教育信息咨询有限公司招...', 'content': '  所有应聘人员都可享受专业国学培训。师范类毕业生，有经验者或参加过传统文化学习的应聘者优先录用。 如有意向者，请把简历发送到我们邮箱，360665589@qq,com，我们会...'}
{'title': '【58同城】乌鲁木齐国学培训_乌鲁木齐国学培训班_乌鲁木齐学国学', 'content': '  国学培训机构哪家好？58同城乌鲁木齐国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】泰州国学培训_泰州国学培训班_泰州学国学', 'content': '  国学培训机构哪家好？58同城泰州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '湖北国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【湖北国学培训】频道，向您提供的最新培训课程：湖北国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '【白云区国学培训|白云区国学培训机构】-广州教育宝', 'content': '  共1家国学培训机构 类别： 海珠区 天河区 白云区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 1 ）： 南方医科大学 -沙太北路捷锋大厦...'}
{'title': '岳阳国学培训、少儿国学培训_岳阳求艺网', 'content': '  本页面是岳阳求艺网【岳阳国学培训】频道，该频道已收录0条信息，为您提供最新的【岳阳国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】衢州国学培训_衢州国学培训班_衢州学国学', 'content': '  国学培训机构哪家好？58同城衢州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】扬州国学培训_扬州国学培训班_扬州学国学', 'content': '  国学培训机构哪家好？58同城扬州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '广东国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【广东国学培训】频道，向您提供的最新培训课程：广东国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '四川智慧之星官网', 'content': '  智慧之星专注于0-18岁少儿国学教育培训，幼儿国学，少儿培训，幼儿培训，国学启蒙培训领域，亲子游，夏令营，冬令营，为0-18岁儿童开发心智潜能，培养具有国学底蕴的君子...'}
{'title': '【上海国学经典培训】上海国学经典培训学校大全-教育宝', 'content': '  上海国学培训 教育宝上海国学经典培训频道为您推荐22家国学经典培训班供您选择，100%真实学员点评，真实可靠！学员选择更放心，国学经典培训，传承历史智慧与文化精髓，...'}
{'title': '小学_经典国学培训课程_沪江网', 'content': '  沪江网校中小幼教育专栏提供经典国学等培训课程，来沪江学小学课程，更有趣、更有效、更实惠'}
{'title': '【58同城】铁岭国学培训_铁岭国学培训班_铁岭学国学', 'content': '  国学培训机构哪家好？58同城铁岭国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '甘肃国学培训、少儿国学培训_甘肃求艺网', 'content': '  本页面是甘肃求艺网【甘肃国学培训】频道，该频道已收录0条信息，为您提供最新的【甘肃国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '国学培训展板设计免费下载_图品汇', 'content': '  国学培训展板设计模板下载，国学培训展板设计图片下载，素材格式PSD，尺寸7000*3800像素，大小108.29MB。'}
{'title': '【58同城】鸡西国学培训_鸡西国学培训班_鸡西学国学', 'content': '  国学培训机构哪家好？58同城鸡西国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '关于开展2012年教育局长和中小学校长国学培训的通知-广西壮族自治...', 'content': '  传承国学文脉、推进国学教育 ，经研究，我厅决定举办“教育局长、中小学校长国学培训”。现将有关事项通知如下： 一、培训内容 （一）国学素养课。提高学员的国学素养，使...'}
{'title': '【58同城】濮阳国学培训_濮阳国学培训班_濮阳学国学', 'content': '  国学培训机构哪家好？58同城濮阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】呼和浩特国学培训_呼和浩特国学培训班_呼和浩特学国学', 'content': '  国学培训机构哪家好？58同城呼和浩特国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】钦州国学培训_钦州国学培训班_钦州学国学', 'content': '  国学培训机构哪家好？58同城钦州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】攀枝花国学培训_攀枝花国学培训班_攀枝花学国学', 'content': '  国学培训机构哪家好？58同城攀枝花国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '济宁国学培训、少儿国学培训_济宁求艺网', 'content': '  本页面是济宁求艺网【济宁国学培训】频道，该频道已收录0条信息，为您提供最新的【济宁国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】沈阳国学培训_沈阳国学培训班_沈阳学国学', 'content': '  58同城沈阳国学培训频道免费提供给您大量真实有效的沈阳国学培训，沈阳国学培训班，沈阳学国学信息查询，同时您可以免费发布沈阳国学培训，沈阳国学培训班，沈阳学国学等...'}
{'title': '【58同城】锦绣国学培训_锦绣国学培训班_锦绣学国学', 'content': '  国学培训机构哪家好？58同城锦绣国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】南充国学培训_南充国学培训班_南充学国学', 'content': '  国学培训机构哪家好？58同城南充国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】蚌埠国学培训_蚌埠国学培训班_蚌埠学国学', 'content': '  国学培训机构哪家好？58同城蚌埠国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】孝感国学培训_孝感国学培训班_孝感学国学', 'content': '  国学培训机构哪家好？58同城孝感国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【合肥洛阳华夏国学培训】合肥赶集网', 'content': '  洛阳华夏国学培训 1329832**** 专业古筝培训一对一古筝培训（成人少儿 文体培训 白天班/周末制/晚上班/寒暑假班/自由安排/一对一 50 元 华夏国学，洛... 华夏围棋培训，方寸决定...'}
{'title': '【58同城】菏泽国学培训_菏泽国学培训班_菏泽学国学', 'content': '  国学培训机构哪家好？58同城菏泽国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '传统国学培训展板免费下载_图品汇', 'content': '  传统国学培训展板模板下载，传统国学培训展板图片下载，素材格式PSD，尺寸2800*5000像素，大小101.24MB。'}
{'title': '【58同城】淄博国学培训_淄博国学培训班_淄博学国学', 'content': '  国学培训机构哪家好？58同城淄博国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】日照国学培训_日照国学培训班_日照学国学', 'content': '  国学培训机构哪家好？58同城日照国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '长春育尚国学文化馆-长春好的国学国学培训', 'content': '  长春育尚国学文化馆-长春好的国学学校现面向中、小学生长期开办公益课后国学启蒙班，并同步开设家文化特训营，希望更多的人能从国学学习中获益，使家庭、社会趋于和谐，...'}
{'title': '【58同城】本溪国学培训_本溪国学培训班_本溪学国学', 'content': '  国学培训机构哪家好？58同城本溪国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】遂宁国学培训_遂宁国学培训班_遂宁学国学', 'content': '  58同城遂宁国学培训频道免费提供给您大量真实有效的遂宁国学培训，遂宁国学培训班，遂宁学国学信息查询，同时您可以免费发布遂宁国学培训，遂宁国学培训班，遂宁学国学等...'}
{'title': '乌兰察布国学培训、少儿国学培训_乌兰察布求艺网', 'content': '  本页面是乌兰察布求艺网【乌兰察布国学培训】频道，该频道已收录0条信息，为您提供最新的【乌兰察布国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求...'}
{'title': '国学培训市场深度分析报告-市场深度分析报告-中国产业竞争情报网', 'content': '  2019-2021年国学培训市场发展深度分析报告 [报告名称]： 2019-2021年国学培训市场发展深度分析报告 [报告编号]： 20120100247 [价格]： 电子版：6600元 文本版：6800元 [传真...'}
{'title': '【58同城】德州国学培训_德州国学培训班_德州学国学', 'content': '  国学培训机构哪家好？58同城德州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '泸州国学培训、少儿国学培训_泸州求艺网', 'content': '  本页面是泸州求艺网【泸州国学培训】频道，该频道已收录0条信息，为您提供最新的【泸州国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】博尔塔拉国学培训_博尔塔拉国学培训班_博尔塔拉学国学', 'content': '  国学培训机构哪家好？58同城博尔塔拉国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】鹤壁国学培训_鹤壁国学培训班_鹤壁学国学', 'content': '  国学培训机构哪家好？58同城鹤壁国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【烟台蓬莱市国学培训|蓬莱市国学培训机构】-教育宝', 'content': '  以下是周边城市国学培训的查找结果 青岛 网点（ 1 ）： 免费预约试听 获取更低报价 平均 6 分钟得到答复 口碑值 4.0 不错 浏览咨询 224 人 青岛 网点（ 1 ）： 免费预约试听 获取更...'}
{'title': '国学培训宣传单海报设计免费下载_国学培训宣传单海报图片-千图网海...', 'content': '  千图网为您找到14张kw海报设计图片，您还可以找到国学培训宣传单海报图片、国学培训宣传单海报模板、国学培训宣传单创意海报、国学培训宣传单促销海报、国学培训宣传单...'}
{'title': '日照国学培训、少儿国学培训_日照求艺网', 'content': '  本页面是日照求艺网【日照国学培训】频道，该频道已收录0条信息，为您提供最新的【日照国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】广州国学培训_广州国学培训班_广州学国学', 'content': '  国学培训机构哪家好？58同城广州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '正规的国学培训学校-咨询培训-抚顺传媒网', 'content': '  大易能量场学创始人。国学、易学研究专家，尚商谋略学创立者，五福美相学创立，企业管理咨询师！ 正规的国学培训学校 正规'}
{'title': '【58同城】珠海国学培训_珠海国学培训班_珠海学国学', 'content': '  国学培训机构哪家好？58同城珠海国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '京麓书院让国学走进每个中国人！ 国学经典诵读,国学培训机构,国学...', 'content': '  南有岳麓，北有京麓，京麓书院继承传统，融合现代，每周国学经典诵读，国学讲座，国学培训等课程以传承弘扬和推广中华优秀传统文化为己任，以使国学走进每个中国人，Tel:...'}
{'title': '【58同城】宁波国学培训_宁波国学培训班_宁波学国学', 'content': '  国学培训机构哪家好？58同城宁波国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】辽阳国学培训_辽阳国学培训班_辽阳学国学', 'content': '  国学培训机构哪家好？58同城辽阳国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '加盟国学培训_u88连锁加盟网', 'content': '  u88连锁加盟网加盟国学培训频道，为广大创业者提供最新最全的加盟国学培训信息，想创业、找加盟国学培训好项目就上u88连锁加盟网'}
{'title': '【58同城】绍兴国学培训_绍兴国学培训班_绍兴学国学', 'content': '  国学培训机构哪家好？58同城绍兴国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】六安国学培训_六安国学培训班_六安学国学', 'content': '  国学培训机构哪家好？58同城六安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】大连国学培训_大连国学培训班_大连学国学', 'content': '  国学培训机构哪家好？58同城大连国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】株洲国学培训_株洲国学培训班_株洲学国学', 'content': '  国学培训机构哪家好？58同城株洲国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】威海国学培训_威海国学培训班_威海学国学', 'content': '  国学培训机构哪家好？58同城威海国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '临汾国学培训、少儿国学培训_临汾求艺网', 'content': '  本页面是临汾求艺网【临汾国学培训】频道，该频道已收录0条信息，为您提供最新的【临汾国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】烟台国学培训_烟台国学培训班_烟台学国学', 'content': '  国学培训机构哪家好？58同城烟台国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】九江国学培训_九江国学培训班_九江学国学', 'content': '  国学培训机构哪家好？58同城九江国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '聊城国学培训机构【求艺网】', 'content': '  本页面是求艺网【聊城国学培训】频道，向您提供的最新聊城国学培训、少儿国学培训相关培训机构。求艺网 qeo.cn'}
{'title': '【武汉国学培训地图】 - 教育宝', 'content': '  武汉福缘国学馆 38人关注 校区（1）： 汉阳校区（汉阳区） 电话： 400-029-0997 转142376 点击免费通话 发送到手机 武汉炎培教育咨询有限公司 5人关注 校区（1）： 洪山校区...'}
{'title': '【58同城】许昌国学培训_许昌国学培训班_许昌学国学', 'content': '  国学培训机构哪家好？58同城许昌国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】柳州国学培训_柳州国学培训班_柳州学国学', 'content': '  国学培训机构哪家好？58同城柳州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】宿迁国学培训_宿迁国学培训班_宿迁学国学', 'content': '  国学培训机构哪家好？58同城宿迁国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '国学培训内训课培训-第2页_淘课网', 'content': '  淘课网国学培训内训课培训列表，汇集淘课网上最新的国学培训内训课和国学培训培训课程，欢迎来咨询和采购。'}
{'title': '【58同城】南昌国学培训_南昌国学培训班_南昌学国学', 'content': '  国学培训机构哪家好？58同城南昌国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】肇庆国学培训_肇庆国学培训班_肇庆学国学', 'content': '  国学培训机构哪家好？58同城肇庆国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】海口国学培训_海口国学培训班_海口学国学', 'content': '  国学培训机构哪家好？58同城海口国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】荆州国学培训_荆州国学培训班_荆州学国学', 'content': '  国学培训机构哪家好？58同城荆州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '怀化国学培训、少儿国学培训_怀化求艺网', 'content': '  本页面是怀化求艺网【怀化国学培训】频道，该频道已收录0条信息，为您提供最新的【怀化国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】新乡国学培训_新乡国学培训班_新乡学国学', 'content': '  国学培训机构哪家好？58同城新乡国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】仰天湖国学培训_仰天湖国学培训班_仰天湖学国学', 'content': '  国学培训机构哪家好？58同城仰天湖国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】瑞安国学培训_瑞安国学培训班_瑞安学国学', 'content': '  国学培训机构哪家好？58同城瑞安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】玉溪国学培训_玉溪国学培训班_玉溪学国学', 'content': '  国学培训机构哪家好？58同城玉溪国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】葫芦岛国学培训_葫芦岛国学培训班_葫芦岛学国学', 'content': '  国学培训机构哪家好？58同城葫芦岛国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】滁州国学培训_滁州国学培训班_滁州学国学', 'content': '  国学培训机构哪家好？58同城滁州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '山西国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【山西国学培训】频道，向您提供的最新培训课程：山西国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '济南国学培训_济南传统文化辅导_济南国学辅导科目', 'content': '  体验禅修、晚课绕塔祈福、回归素食、寺内法师开示等活动。 济南国学培训，济南传统文化辅导，济南国学辅导科目 报名咨询：0531-88267500、QQ :897802242 '}
{'title': '【58同城】黄石国学培训_黄石国学培训班_黄石学国学', 'content': '  国学培训机构哪家好？58同城黄石国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】天津国学培训_天津国学培训班_天津学国学', 'content': '  国学培训机构哪家好？58同城天津国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '平顶山国学培训学校、平顶山国学培训机构_平顶山求艺网', 'content': '  平顶山求艺网提供最新平顶山国学培训学校和平顶山国学培训机构查询。平顶山哪家培训学校好？上平顶山求艺网看看就知道 0375.qeo.cn 最后更新：2018-1-7 0:29:26'}
{'title': '【58同城】临汾国学培训_临汾国学培训班_临汾学国学', 'content': '  国学培训机构哪家好？58同城临汾国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】镇江国学培训_镇江国学培训班_镇江学国学', 'content': '  国学培训机构哪家好？58同城镇江国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '上海国学培训学校教学环境怎么样？好不好？', 'content': '  对不起，上海国学培训学校还未上传照片！ 在线预约 您的姓名 联系手机 附近校区 留言 验证码 预约 上海国学培训学校校区分布 - 长宁'}
{'title': '【58同城】枣庄国学培训_枣庄国学培训班_枣庄学国学', 'content': '  国学培训机构哪家好？58同城枣庄国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【天津少儿国学培训】怎么样_老师_电话_地址_校区-天津搜学校网', 'content': '  天津少儿国学培训报名电话：18910906243，培训类别：文体艺术，学校地址：天津市河东区大桥道矿泉大厦3-901，天津少儿国学培训点评'}
{'title': '【58同城】鞍山国学培训_鞍山国学培训班_鞍山学国学', 'content': '  国学培训机构哪家好？58同城鞍山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】潍坊国学培训_潍坊国学培训班_潍坊学国学', 'content': '  国学培训机构哪家好？58同城潍坊国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】潍坊国学培训_潍坊国学培训班_潍坊学国学', 'content': '  国学培训机构哪家好？58同城潍坊国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【郑州管城区国学培训|管城区国学培训机构】-教育宝', 'content': '  共1家国学培训机构 类别： 区域： 中原区 管城区 金水区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 距您 621.39 公里 网点（ 1 ）： 免费预...'}
{'title': '7.12-7.26日道觉老师国学培训圆满结束-道妙的空间-搜狐博客', 'content': '  个人资料 博客年龄：5年4个月 访问： ？ 次 文章：40篇 博主最新文章 日志正文 分类： 道觉老师授课见证 | 标签： 道觉老师 传统文化 国学 道德经'}
{'title': '京麓私塾-北京少儿国学培训机构,小学国学培训课程辅导', 'content': '  11月22日，小雪节气初至，京麓书院“传承红色经典，弘扬传统文化——地坛小学党支部主题日活动”温暖开启，地坛小学校长及老师们接受国学洗礼，触动心灵，遇见真正的自己...'}
{'title': '吉林少儿国学培训哪家好——文质国经学堂 吉林小学 今题网', 'content': '  目前，这在一个以国学经典导读为唯一科目的培训学校几乎是绝无仅有的。 少儿时期是学习国学的重要时期，这个时期应该更加注重培养孩子的情商，大智慧= 80%情商+20%智商 ...'}
{'title': '【58同城】汉中国学培训_汉中国学培训班_汉中学国学', 'content': '  国学培训机构哪家好？58同城汉中国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】湘潭国学培训_湘潭国学培训班_湘潭学国学', 'content': '  国学培训机构哪家好？58同城湘潭国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】荆门国学培训_荆门国学培训班_荆门学国学', 'content': '  国学培训机构哪家好？58同城荆门国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【国学培训讲师_大连开端文化发展有限公司人才招聘信息】 - 智联招聘', 'content': '  大连开端文化发展有限公司诚聘国学培训讲师1人，工作地点位于大连，薪资待遇2001-4000元/月，学历要求大专或以上，工作经验1-3年等更多招聘信息请点击查看详情【智联招聘...'}
{'title': '【58同城】秦皇岛国学培训_秦皇岛国学培训班_秦皇岛学国学', 'content': '  国学培训机构哪家好？58同城秦皇岛国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '湖南国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【湖南国学培训】频道，向您提供的最新培训课程：湖南国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '安康国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【安康国学培训】频道，向您提供的最新培训课程：安康国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '【58同城】白城国学培训_白城国学培训班_白城学国学', 'content': '  国学培训机构哪家好？58同城白城国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】平凉国学培训_平凉国学培训班_平凉学国学', 'content': '  国学培训机构哪家好？58同城平凉国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】眉山国学培训_眉山国学培训班_眉山学国学', 'content': '  国学培训机构哪家好？58同城眉山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '泸州国学培训学校、泸州国学培训机构_泸州求艺网', 'content': '  泸州求艺网提供最新泸州国学培训学校和泸州国学培训机构查询。泸州哪家培训学校好？上泸州求艺网看看就知道 0830.qeo.cn 最后更新：2018-4-4 20:08:44'}
{'title': '【58同城】赣州国学培训_赣州国学培训班_赣州学国学', 'content': '  国学培训机构哪家好？58同城赣州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '传统文化国学传承国学培训招生古风海报psd设计图片下载_psd格式素...', 'content': '  本模板为传统文化国学传承国学培训招生古风海报设计PSD素材，尺寸为16*9像素，格式为photoshop，风格，可用于海报演讲展示，文字图片可以直接替换，使用简单方便。'}
{'title': '德阳国学培训学校、德阳国学培训机构_德阳求艺网', 'content': '  德阳求艺网提供最新德阳国学培训学校和德阳国学培训机构查询。德阳哪家培训学校好？上德阳求艺网看看就知道 0838.qeo.cn 最后更新：2018-5-19 12:09:52'}
{'title': '【58同城】兰州国学培训_兰州国学培训班_兰州学国学', 'content': '  国学培训机构哪家好？58同城兰州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】怀化国学培训_怀化国学培训班_怀化学国学', 'content': '  国学培训机构哪家好？58同城怀化国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '免费国学培训国学早教培训家庭教育 - 南宁58同城', 'content': '  免费国学培训国学早教培训家庭教育，**、诞生、精细营运 国学早教机是由中华教育研究会启用教育学、心理学、生理学、脑科学等上百位国际教育专家依据孩子的成长规律，历时...'}
{'title': '【58同城】无锡国学培训_无锡国学培训班_无锡学国学', 'content': '  国学培训机构哪家好？58同城无锡国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】达州国学培训_达州国学培训班_达州学国学', 'content': '  国学培训机构哪家好？58同城达州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '深圳易经学习-深圳风水讲座-深圳手面相培训-深圳...- 中华玄林国学书院', 'content': '  深圳专业易经培训讲座机构---中华玄林国学书院，是国内知名易经研修中心。由实战派当代权威风水大师涂玄林授课，培训课程： 四柱八字学习班，手相面相培训班，中医辨症讲座...'}
{'title': '海南国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【海南国学培训】频道，向您提供的最新培训课程：海南国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '曲靖国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【曲靖国学培训】频道，向您提供的最新培训课程：曲靖国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '【大连成人国学培训课程】- 大连搜学校网', 'content': '  搜学校网大连培训频道是大连最大的成人国学培训信息中心，为大连网友提供最新海量、正规的成人国学培训信息。'}
{'title': '【58同城】淮安国学培训_淮安国学培训班_淮安学国学', 'content': '  国学培训机构哪家好？58同城淮安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '陕西国学培训机构、陕西国学培训学校_求艺网', 'content': '  本页面是求艺网【陕西国学培训】频道，向您提供的：陕西国学培训机构和陕西国学培训学校。求艺网 qeo.cn'}
{'title': '【58同城】黄南国学培训_黄南国学培训班_黄南学国学', 'content': '  国学培训机构哪家好？58同城黄南国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '宿迁国学培训学校、宿迁国学培训机构_宿迁求艺网', 'content': '  宿迁求艺网提供最新宿迁国学培训学校和宿迁国学培训机构查询。宿迁哪家培训学校好？上宿迁求艺网看看就知道 0527.qeo.cn 最后更新：2018-5-4 17:10:04'}
{'title': '【58同城】湖州国学培训_湖州国学培训班_湖州学国学', 'content': '  国学培训机构哪家好？58同城湖州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '春耕园国学培训学校加盟 费用多少 条件-就要加盟网', 'content': '  春耕园国学培训学校加盟怎么样？就要加盟网（91jm.com）为投资者提供春耕园国学培训学校加盟费多少钱、加盟店电话、条件、流程等详情，为您加盟投资做有利参考，轻松加盟...'}
{'title': '十堰国学培训、少儿国学培训_十堰求艺网', 'content': '  本页面是十堰求艺网【十堰国学培训】频道，该频道已收录0条信息，为您提供最新的【十堰国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】芜湖国学培训_芜湖国学培训班_芜湖学国学', 'content': '  国学培训机构哪家好？58同城芜湖国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '宝鸡小夫子少儿国学馆 - 宝鸡唯一专业少儿国学培训机构', 'content': '  宝鸡小夫子国学馆是宝鸡第一家专业少儿传统国学培训机构，我馆现有专职教师4名，是小夫子国学馆宝鸡指定加盟学校。'}
{'title': '滁州国学培训、少儿国学培训_滁州求艺网', 'content': '  本页面是滁州求艺网【滁州国学培训】频道，该频道已收录0条信息，为您提供最新的【滁州国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】宿州国学培训_宿州国学培训班_宿州学国学', 'content': '  国学培训机构哪家好？58同城宿州国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '云南国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【云南国学培训】频道，向您提供的最新培训课程：云南国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '呼和浩特国学培训、少儿国学培训_呼和浩特求艺网', 'content': '  本页面是呼和浩特求艺网【呼和浩特国学培训】频道，该频道已收录0条信息，为您提供最新的【呼和浩特国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求...'}
{'title': '广西国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【广西国学培训】频道，向您提供的最新培训课程：广西国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '黑龙江国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【黑龙江国学培训】频道，向您提供的最新培训课程：黑龙江国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '国学培训班哪家好【今日推荐网深圳创业/管理培训】', 'content': '  国学培训班哪家好？ 博学书院国学研修班：“枪杆子里面出政权”，“兵民是胜利之本”，“战争伟力最深厚的基础存在于民众之中”，“集中优势兵力打歼灭战”，“宜将剩勇追穷冦，...'}
{'title': '闵行虹桥镇书画国学培训 上海乐器培训 今题网', 'content': '  培训时间： 脱产 所在地： 闵行 - 虹桥 - 吴中路1100号1h室联系人： 王老师 联系电话： 189 3016 **** 点击查看完整号码 （归属地：上海） 联系方式： 留言 电邮 服务介绍 清源国学...'}
{'title': '淮安国学早教_淮安国学培训_淮安夏令营_淮安冬令营_淮安亲子早教_...', 'content': '  提供淮安国学早教，淮安国学培训，淮安夏令营，淮安冬令营，淮安亲子早教，淮安胎教辅导，淮安书法培训，淮安高考书画培训班，淮安翔宇书院等服务，垂询电话：...'}
{'title': '克拉玛依国学培训、少儿国学培训_克拉玛依求艺网', 'content': '  本页面是克拉玛依求艺网【克拉玛依国学培训】频道，该频道已收录0条信息，为您提供最新的【克拉玛依国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求...'}
{'title': '聊城三思堂少儿国学培训中心面试经验（共1个真人分享） - 职业圈', 'content': '  聊城三思堂少儿国学培训中心面试经验，共1个真人分享，帮助大家及时了解聊城三思堂少儿国学培训中心面试经历及面试题。职业圈，专业职业分享交流平台，助你职业成功。'}
{'title': '国学培训宣传单图片设计素材-高清psd模板下载（25.07MB）-彩页|DM...', 'content': '  国学培训宣传单原创作品是设计师gm3370上传到我图网，本作品为版权图片，图片编号10388846，上传时间为2011-08-27 23:33:40，图片大小为25.07MB，格式为psd，素材尺寸/...'}
{'title': '温州鹿城区安澜艺术培训中心,主营：书法,美术,国学培训', 'content': '  温州鹿城区安澜艺术培训中心位于温州市江滨路聚鑫苑1、3幢一层21号，主要经营书法、美术、国学培训（非全日制、非寄宿制、非学历教育短期培训）（在民办学校办学许可证有...'}
{'title': '【希言美术、文学、法律、国学培训】 - 石岐中小学教育 - 中山赶集网', 'content': '  联系我时，请说明在赶集上看到的 线上联系： QQ:125703748 QQ:649494577 详细信息 专业美术、语文培训，特色法律、国学基础班，特设美术、语文一对一辅导 联系方式 联系...'}
{'title': '【58同城】吉安国学培训_吉安国学培训班_吉安学国学', 'content': '  国学培训机构哪家好？58同城吉安国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【郑州凯旋门国学培训|凯旋门国学培训机构】-教育宝', 'content': '  以下是周边城市国学培训的查找结果 平顶山 免费预约试听 获取更低报价 平均 4 分钟得到答复 口碑值 3.0 浏览咨询 184 人 濮阳 网点（ 1 ）： 免费预约试听 获取更低报价 平均 2 分...'}
{'title': '国学培训_国学培训学校_排名_哪里好_价格-教育在线手机站', 'content': '  教育在线国学培训频道是国学培训信息平台，每天更新海量的国学培训、国学培训学校信息，精选优质的国学培训学校，您可以在线对比国学培训学校哪家好，一站式解决您国学培...'}
{'title': '秦汉胡同-中国国学国艺及传统乐器戏曲培训', 'content': '  秦汉胡同少儿国学培训机构学校正门 秦汉胡同学员上课环境 秦汉胡同学员练字学画教室 秦汉胡同学员古筝练习室 关于秦汉胡同 机构课程 报名咨询 报名电话：400-058-1158 扫描关...'}
{'title': '环亚知不足少儿国学培训2017最新招聘信息_电话_地址 - 58企业名录', 'content': '  环亚知不足少儿国学培训招聘，58同城官方网站，提供最新招聘信息、公司地址、电话、工资待遇、公司介绍等信息；环亚知不足少儿国学培训怎么样，上58同城全知道'}
{'title': '少儿国学培训~~济宁彼岸 - 济宁58同城', 'content': '  少儿国学培训~~济宁彼岸，少儿国学课程是转为幼少儿开设的礼仪课堂，通过对国学经典的学习和实践，使幼少儿小朋友们对我国传统文化产生兴趣，接受熏陶的同时开发潜质、提...'}
{'title': '潍坊国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【潍坊国学培训】频道，向您提供的最新培训课程：潍坊国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '仙桃国学培训、少儿国学培训_仙桃求艺网', 'content': '  本页面是仙桃求艺网【仙桃国学培训】频道，该频道已收录0条信息，为您提供最新的【仙桃国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '仙桃国学培训、少儿国学培训_仙桃求艺网', 'content': '  本页面是仙桃求艺网【仙桃国学培训】频道，该频道已收录0条信息，为您提供最新的【仙桃国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '【58同城】黄山国学培训_黄山国学培训班_黄山学国学', 'content': '  国学培训机构哪家好？58同城黄山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '洛阳华夏国学培训中心-洛阳华夏国学培训中心机构主页- 神州培训网', 'content': '  洛阳华夏国学培训中心提供专业、全面的才艺，职业资证，就业技能，培训，洛阳华夏国学培训中心提供国际水准的高端培训服务，洛阳地区百万学员的智慧选择！'}
{'title': '北京国学培训机构、北京国学培训学校_求艺网', 'content': '  本页面是求艺网【北京国学培训】频道，向您提供的：北京国学培训机构和北京国学培训学校。求艺网 qeo.cn'}
{'title': '【58同城】萍乡国学培训_萍乡国学培训班_萍乡学国学', 'content': '  国学培训机构哪家好？58同城萍乡国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '【58同城】哈密国学培训_哈密国学培训班_哈密学国学', 'content': '  国学培训机构哪家好？58同城哈密国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '朔州国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【朔州国学培训】频道，向您提供的最新培训课程：朔州国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '镇江国学培训学校、镇江国学培训机构_镇江求艺网', 'content': '  镇江求艺网提供最新镇江国学培训学校和镇江国学培训机构查询。镇江哪家培训学校好？上镇江求艺网看看就知道 0511.qeo.cn 最后更新：2018-5-27 4:17:53'}
{'title': '论语_老子_庄子_弟子规_三字经_在线阅读2019-国学易', 'content': '  国学易，论语，老子，庄子，弟子规，三字经，在线阅读。国学名著、国学大师'}
{'title': '韶关国学培训、少儿国学培训_韶关求艺网', 'content': '  本页面是韶关求艺网【韶关国学培训】频道，该频道已收录0条信息，为您提供最新的【韶关国学培训、少儿国学培训】相关培训机构和培训学校查询。欢迎学员在求艺网提交在线...'}
{'title': '钦州国学培训学校、钦州国学培训机构_钦州求艺网', 'content': '  钦州求艺网提供最新钦州国学培训学校和钦州国学培训机构查询。钦州哪家培训学校好？上钦州求艺网看看就知道 0777.qeo.cn 最后更新：2017-12-17 17:31:58'}
{'title': '东营国学培训机构_求艺网', 'content': '  本页面是求艺网【东营国学培训】频道，向您提供的最新东营国学培训、少儿国学培训相关培训机构。求艺网 qeo.cn'}
{'title': '国学教育感悟专栏_郑州和之华企业管理咨询有限公司', 'content': '  4、主要课程有：《自信当众讲话》《魅力演讲口才》《人际关系》《魅力主持人》《魅力讲师口才》《商务礼仪》《国学培训》等循环开课，，欢迎大家报名参训.郑州紫荆山路1...'}
{'title': '聊城三思堂少儿国学培训中心2017最新招聘信息_电话_地址 - 58企业...', 'content': '  聊城三思堂少儿国学培训中心招聘，58同城官方网站，提供最新招聘信息、公司地址、电话、工资待遇、公司介绍等信息；聊城三思堂少儿国学培训中心怎么样，上58同城全知道...'}
{'title': '北京夏令营培训-北京国学培训-北京少儿夏令营-北京心航线夏令营-北京...', 'content': '  为了给全国青少年儿童提供一个“益智健心、体验成长、走进高校、感受”的平台，北京夏令营主要包括北京口才训练营，北京记忆力训练营，北京学能训练营，北京中小学励志训...'}
{'title': '泰州国学培训学校、泰州国学培训机构_泰州求艺网', 'content': '  泰州求艺网提供最新泰州国学培训学校和泰州国学培训机构查询。泰州哪家培训学校好？上泰州求艺网看看就知道 0523.qeo.cn 最后更新：2018-5-30 21:15:30'}
{'title': '新疆国学培训机构、新疆国学培训学校_求艺网', 'content': '  本页面是求艺网【新疆国学培训】频道，向您提供的：新疆国学培训机构和新疆国学培训学校。求艺网 qeo.cn'}
{'title': '玉溪国学培训、少儿国学培训【求艺网】', 'content': '  本页面是求艺网【玉溪国学培训】频道，向您提供的最新培训课程：玉溪国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '全国领导干部国学培训教材_图书标签_孔夫子旧书网', 'content': '  图书标签—全国领导干部国学培训教材 正版送书签sj-全国领导干部国学培训教材：廉政之道（全国领导干部国学教育系列教材）-9787300228921舒绍福 中国国学文化艺术中心 ￥...'}
{'title': '【北京通州区国学培训|通州区国学培训机构】-教育宝', 'content': '  共2家国学培训机构 类别： 区域： 朝阳区 海淀区 位于 附近 修改 定位中... 设置 请输入位置关键字 自动定位： 指定定位： 提交 取消 网点（ 5 ）： 免费预约试听 获取更低报价 平均 ...'}
{'title': '武汉瑞圣学堂_武汉少儿国学培训_武昌少儿国学培训_徐东少儿培训_...', 'content': '  武汉瑞圣学堂致力于少儿国学培训-专注国学研究，我们深知中国传统文化对一个人做人做事的重要指引作用。中心开设少儿国学班，儿童国学启蒙，少儿美术培训，少儿音乐培训...'}
{'title': '萍乡国学培训、少儿国学培训_求艺网', 'content': '  本页面是求艺网【萍乡国学培训】频道，向您提供的最新培训课程：萍乡国学培训、少儿国学培训。求艺网 qeo.cn'}
{'title': '上海国学培训_国学培训学校_排名_哪里好_价格-教育在线手机站', 'content': '  教育在线上海虹口龙之梦国学培训频道是国学培训信息平台，每天更新海量的国学培训、国学培训学校信息，精选优质的国学培训学校，您可以在线对比上海虹口龙之梦国学培训学...'}
{'title': '马鞍山国学培训学校、马鞍山国学培训机构_马鞍山求艺网', 'content': '  马鞍山求艺网提供最新马鞍山国学培训学校和马鞍山国学培训机构查询。马鞍山哪家培训学校好？上马鞍山求艺网看看就知道 0555.qeo.cn 最后更新：2018-4-22 21:33:27'}
{'title': '【58同城】马鞍山国学培训_马鞍山国学培训班_马鞍山学国学', 'content': '  国学培训机构哪家好？58同城马鞍山国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '韶山市南岸国学培训学校有限公司_工商信息_风险信息 - 天眼查', 'content': '  天眼查为您提供韶山市南岸国学培训学校有限公司的相关企业信息查询服务：查询工商注册信息，公司电话，公司地址，公司邮箱网址，公司经营风险，公司发展状况，公司财务状...'}
{'title': '济宁彼岸教育暑假少儿国学培训正在进行中 - 济宁58同城', 'content': '  济宁彼岸教育暑假少儿国学培训正在进行中，少儿国学课程是转为幼少儿开设的礼仪课堂，通过对国学经典的学习和实践，使幼少儿小朋友们对我国传统文化产生兴趣，接受熏陶的...'}
{'title': '国学培训学校招聘下午兼职_山西太原小店亲贤街茂业天地二期五层_...', 'content': '  太原兼职猫 太原派单 兼职＂国学培训学校招聘下午兼职＂ 该兼职信息已下架 回到首页 你可能感兴趣的兼职 查看更多 10.9元/小时 | 服务员 70元/天|派单 | 小店 80元/天|派单 | 迎泽 20...'}
{'title': '济南国学幼儿园,济南少儿国学冬令营,济南少儿阅读写作培训班-城...', 'content': '  济南城市书院致力于为教育企业家构建终身学习的全球化平台国学幼儿园，主要承接少儿国学培训班，少儿阅读写作培训班，并且还有致力举办少儿国学冬令营活动.'}
{'title': '【番禺大学城小谷围国学培训】-番禺 小谷围街道易登网', 'content': '  陆盈早教国学培训上课啦！中心位于大学城体育中心综合楼，有良好的文化氛围，是一所中西结合的早教中心。中心现开设国学培训班、艺术审美培训班、乐高机器人培训等课程。...'}
{'title': '【2018年宁波江北国学培训中心最新招聘信息_电话_地址】- 赶集网', 'content': '  宁波江北国学培训中心怎么样？赶集网为您提供宁波江北国学培训中心的最新招聘信息、公司简介、公司地址、公司规模、岗位福利等详细信息，让您在选择宁波江北国学培训中心...'}
{'title': '...茶艺|古琴|二胡|竹笛|语文|洞箫|葫芦丝|昆曲|京剧|戏曲|篆刻培训学校-秦...', 'content': '  秦汉胡同国学书院是以弘扬中国传统文化为己任，提供国学启蒙、拼音汉字、小学国文、书法、篆刻、国画、围棋、古筝、古琴、茶艺、笛箫、二胡、葫芦丝、琵琶，昆曲、京剧等...'}
{'title': '国学培训学校转让 - 济南市中店铺转让/出租 - 壹加壹迅帮网', 'content': '  区域： 市中 店铺分类： 医药保健 面积： 600平米 转让费： 18万元 租金： 0元 联系电话 潘老师（个人） 适合办公和办理培训学校 联系我时请说明是在壹加壹迅帮网看到的，谢谢...'}
{'title': '一德源国学培训中心-', 'content': '  跳过 包头市一德源教育咨询有限公司 联系人： 丁老师 电话： 15947327462 地址： 包头市昆区阿尔丁广场西侧国贸大厦公寓楼13层1306房间 网址： http://www.nmgydyjy.com/ 快速...'}
{'title': '传统文化孔子国学培训PPT模板下载（4.57MB）_人文艺术PPT大全_...', 'content': '  传统文化孔子国学培训PPT模板原创作品是设计师yu110516_上传到我图网，本模板为版权作品（正版授权），上传时间为2016-12-28 20:57:34，模板大小为4.57MB（高清品质）...'}
{'title': '【春耕园学校】曲阜春耕园国学培训学校怎么样？ - 职友集', 'content': '  工作 | 工作 公司 工资 趋势 73人浏览过 0人觉得该公司很赞 ♦ 0人觉得该公司一般 ♦ 性质： 私企 / 100-499人 行业： 全称： 曲阜春耕园国学培训学校 春耕园学校招聘概况 在招职位...'}
{'title': '教育宝 - 天津国学培训班型大全_对比班制、课时、费用和开课时间等', 'content': '  手机教育宝 扫一扫，好学校与你相距咫尺之间，让我来帮你发现 网站导航 热门行业 艺术·兴趣 初中·高中 学前·小学 语言·留学 就业·技能 资格·考证 平台服务 学员服务 热门...'}
{'title': '...茶艺|古琴|二胡|竹笛|语文|洞箫|葫芦丝|昆曲|京剧|戏曲|篆刻培训学校-秦...', 'content': '  秦汉胡同国学书院是以弘扬中国传统文化为己任，提供国学启蒙、拼音汉字、小学国文、书法、篆刻、国画、围棋、古筝、古琴、茶艺、笛箫、二胡、葫芦丝、琵琶，昆曲、京剧等...'}
{'title': '国学、书法、围棋、古筝培训_武汉_求艺网', 'content': '  30 次|信息编号：20175101647281199613194373505 宇凰国学以培训国学老师、古筝、围棋、书法、绘画、武术、太极等为主。立足国学经典为基础。欢迎来国学馆参观。 www....'}
{'title': '国学社-国学院网国学社', 'content': '  国学院网2018年城步县国学骨干教师培训在湖南省邵阳市南山实验学校报告厅举行。 11月1日下午两点，“给乡村孩子的最美传统文化课”之“遇见昆曲，遇见牡丹亭”在北京的一...'}
{'title': '国学培训心得体会', 'content': '  国学是我们中国人特有的国粹，它承载着中华五千多年的文化内涵。下面学习啦小编整理了国学培训心得体会，希望对你有帮助。 国学培训心得体会篇一 通过近几天学习，特别是...'}
{'title': '国学经典培训心得体会', 'content': '  国学经典培训心得体会篇二 接到参加国学培训活动的通知，我感到十分高兴。对于国学教学仍处在自我摸索阶段的我对于这次的国学培训活动充满了期待。 2012年9月20日至22日...'}
{'title': '国学培训学习总结范文', 'content': '  国学培训学习总结范文内容概要：参加国学培训课堂学习到很多东西，我们要总结出来，下面就是小编为大家收集的国学培训学习总结范文，欢迎阅读！篇一：国学培训学习总结范...'}
{'title': '国学培训心得', 'content': '  国学培训心得：天国学培训课程，如今回想起来感触颇多，受益非浅。其实生活中许多朴实无华的道理看似很简单，但就是没有真“国学培训心得范文”'}
{'title': '【国学培训_国学培训班_学国学】 - baixing.com - 百姓网', 'content': '  百姓网国学培训频道是本地最大的国学培训信息发布平台，所有国学培训信息都经过严格审核，您可以免费查找最新最全的国学培训信息，还能免费发布国学培训相关的信息。'}
{'title': '国学培训', 'content': '  国学培训：院为期两天的国学讲座，受益匪浅。学院为了更好发扬民族瑰宝，特意邀请了著名的苏兴先生讲授。此次讲座不“国学培训范文”'}
{'title': '国学培训总结', 'content': '  为您提供关于国学培训总结的文章，包含了多篇国学培训总结的相关范文，如果您认为国学培训总结不错的话，请把国学培训总结范文添加到您的收藏夹以便下次访问。'}
{'title': '杭州国学培训', 'content': '  杭州国学为您提供杭州国学培训，可以免费预约试听，随时报名，更多杭州国学培训等相关培训信息请关注教育联展网。联系电话：17706502967'}
{'title': '国学培训研修心得', 'content': '  0 本次培训比以前纯理论的讲来得好，有介绍和课堂实录外加专家点评，相当于现场听课还能听到点评，确实好，如果视频效果高清、声音还原好，就更好了。 下载'}
{'title': '中山大学国学培训|中山大学国学培训网站', 'content': '  中山大学国学培训的地址是广东省广州市天河区广州天河五山，13619414248,31819828，主要提供、相关产品与服务。'}
{'title': '北京大学国学培训网【北大国学网】-北京大学百家讲坛国学大师班 周...', 'content': '  大师开示，可感悟国学之博大精深，可感知至广大而尽精微的万物妙道，可体悟极高明而道中庸的为人之道，可实践经世致用的济事之道，可修为兼济天下之大德，更可练达成就事...'}
{'title': '宁波国学培训温州国学培训嘉兴国学培训_勤加缘网', 'content': '  宁波国学培训，温州国学培训，嘉兴国学培训揽国学经典，汲传统精髓；临国学胜迹，归宁静心灵；近名师名家，悟东方管理！传承文明 升华智慧 修身养性 齐家治企明天下道法之...'}
{'title': '绍兴国学培训浙江国学培训浙江大学国学培训', 'content': '  绍兴国学培训，浙江国学培训，浙江大学国学培训揽国学经典，汲传统精髓；临国学胜迹，归宁静心灵；近名师名家，悟东方管理！传承文明 升华智慧 修身养性 齐家治企明天下道...'}
{'title': '【上海国学培训学校|上海国学培训机构|上海国学培训学校大全|上海国...', 'content': '  培训类别： 国学 [国学]上海新东方 查看详情 上海新东方学校成立于2000年6月1日，是新东方教育科技集团所属京外学校中的第一大学校，华东地区最大的外语培训基地。 十三年来...'}
{'title': '【国学培训机构招聘】2018年国学培训机构近期招聘信息-赶集网', 'content': '  赶集网国学培训机构招聘网，每天为您提供大量真实有效的近期国学培训机构招聘信息，查找发布近期2018年国学培训机构招聘信息，就到赶集网。'}
{'title': '龙易国学培训中心|龙易国学培训中心网站', 'content': '  龙易国学培训中心的地址是北京市海淀区中关村街道北京 海淀区 海淀区中关村，13552052528,10 82522696，主要提供少儿国学培训，周易培训，书法培训，太极拳培训，风水培...'}
{'title': '深圳国学培训-列表网', 'content': '  欢迎您访问列表网文体培训频道，在此提供最新最全各地深圳国学培训信息供您选择，充分满足您免费查看和发布信息的需求。此频道最新信息：1.文泽书院开设少儿/成人国学 书...'}
{'title': '清华国学培训心得体会', 'content': '  清华国学培训心得体会 94年我和同学雅宏慕名来到清华校园里转游，心想如果能在这里学习该是人生一大幸事，那时只是幻想而已，然而时光流转到2015年9月25日，已过不惑之...'}
{'title': '【西安国学培训招聘|西安国学培训招聘网|西安2018年近期国学培训招...', 'content': '  赶集网西安国学培训招聘网，每天为您提供大量真实有效的西安国学培训专业招聘信息，查找近期发布的西安2018年国学培训招聘信息，请到赶集网西安国学培训招聘网。'}
{'title': '【杭州国学培训招聘|杭州国学培训招聘网|杭州2018年近期国学培训招...', 'content': '  赶集网杭州国学培训招聘网，每天为您提供大量真实有效的杭州国学培训专业招聘信息，查找近期发布的杭州2018年国学培训招聘信息，请到赶集网杭州国学培训招聘网。'}
{'title': '报名_报名供货商_国学培训报名,杭州国学培训报名 _报名价格_杭州...', 'content': '  浙江杭州供货商，杭州祺正企业管理公司国学培训报名，杭州国学培训报名 拥有大量 供应系列产品，提供最新价格查询、批发等业务，欢迎来电洽谈.. ...（该信息来自一呼百应B2B...'}
{'title': '【杭州国学培训|杭州国学培训班|杭州国学培训大全|杭州国学培训一览...', 'content': '  50网杭州国学频道提供最新最全的杭州国学培训信息，您可以免费发布查询杭州国学培训信息，杭州找国学培训信息来50网杭州国学培训频道。-50xiao.com'}
{'title': '【徐州国学培训学校|徐州国学培训机构|徐州国学培训学校大全|徐州国...', 'content': '  共1条结果 [国学]徐州上元教育培训中心 查看详情 徐州上元教育咨询有限公司徐州上元教育咨询有限公司本部位于市中心鼓楼区淮海东路51号华联大厦（中山堂对面）B座706室、...'}
{'title': '【西安国学培训助理招聘|西安国学培训助理招聘网|西安2018年近期国...', 'content': '  赶集网西安国学培训助理招聘网，每天为您提供大量真实有效的西安国学培训助理专业招聘信息，查找近期发布的西安2018年国学培训助理招聘信息，请到赶集网西安国学培训助理...'}
{'title': '欢迎访问南通大学继续教育培训网站！', 'content': '  通过开展国学培训，积极提升学员的人文素养、创新素质。 二、培训对象： 1 、政府机关及企事业单位的领导干部、管理人员； 2 、希望提升人文素质、哲学素养、思想境界的国...'}
{'title': '【重庆国学培训|重庆国学培训班|重庆国学培训学校|重庆国学培训机构...', 'content': '  八边形重庆国学培训网提供最新的重庆国学培训、重庆国学培训学校、重庆国学培训班等信息供您查询，同时也是重庆国学培训机构免费发布重庆国学培训招生信息进行宣传推广的...'}
{'title': '【杭州国学培训助理招聘|杭州国学培训助理招聘网|杭州2018年近期国...', 'content': '  赶集网杭州国学培训助理招聘网，每天为您提供大量真实有效的杭州国学培训助理专业招聘信息，查找近期发布的杭州2018年国学培训助理招聘信息，请到赶集网杭州国学培训助理...'}
{'title': '【济南国学培训招聘|济南国学培训招聘网|济南2018年近期国学培训招...', 'content': '  赶集网济南国学培训招聘网，每天为您提供大量真实有效的济南国学培训专业招聘信息，查找近期发布的济南2018年国学培训招聘信息，请到赶集网济南国学培训招聘网。'}
{'title': '【深圳龙岗国学培训】_深圳列表网', 'content': '  深圳文体培训频道为您提供大量的深圳文体培训信息，深圳音乐培训、舞蹈培训、美术培训、书法培训、表演培训、钢琴培训等信息尽在列表网文体培训频道。'}
{'title': '【郑州国学培训_郑州国学培训班_郑州学国学】 - 郑州百姓网', 'content': '  百姓网郑州国学培训频道是郑州本地最大的国学培训信息发布平台，所有国学培训信息都经过严格审核，您可以免费查找郑州最新最全的国学培训信息，还能免费发布国学培训相关...'}
{'title': '【国学培训】 - 苏州百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学信息。所有国学相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '【济南国学培训助理招聘|济南国学培训助理招聘网|济南2018年近期国...', 'content': '  赶集网济南国学培训助理招聘网，每天为您提供大量真实有效的济南国学培训助理专业招聘信息，查找近期发布的济南2018年国学培训助理招聘信息，请到赶集网济南国学培训助理...'}
{'title': '【国学班培训】 - 苏州百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学班培训信息。所有国学班培训相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '济宁国学培训,少儿国学教师师资培训！-济宁文体培训-济宁列表网', 'content': '  圣城少年行曲阜国学夏令营开始招生啦 济宁国学培训，少儿国学教师师资培训！ 腾飞篮球2016暑期1夏令营火热报名开始了！！！ 济宁市哪里教高中学生画画教的较好-济宁市传承...'}
{'title': '【南京国学培训|南京国学培训班|南京国学培训学校|南京国学培训机构...', 'content': '  八边形南京国学培训网提供最新的南京国学培训、南京国学培训学校、南京国学培训班等信息供您查询，同时也是南京国学培训机构免费发布南京国学培训招生信息进行宣传推广的...'}
{'title': '【成都国学培训招聘|成都国学培训招聘网|成都2018年近期国学培训招...', 'content': '\n[本地]赶集网成都国学培训招聘网，每天为您提供大量真实有效的成都国学培训专业招聘信息，查找近期发布的成都2018年国学培训招聘信息，请到赶集网成都国学培训招聘网。'}
{'title': '【贵阳国学培训招聘|贵阳国学培训招聘网|贵阳2018年近期国学培训招...', 'content': '  赶集网贵阳国学培训招聘网，每天为您提供大量真实有效的贵阳国学培训专业招聘信息，查找近期发布的贵阳2018年国学培训招聘信息，请到赶集网贵阳国学培训招聘网。'}
{'title': '【天津国学培训|天津国学培训班|天津国学培训学校|天津国学培训机构...', 'content': '  八边形天津国学培训网提供最新的天津国学培训、天津国学培训学校、天津国学培训班等信息供您查询，同时也是天津国学培训机构免费发布天津国学培训招生信息进行宣传推广的...'}
{'title': '【大连国学培训招聘|大连国学培训招聘网|大连2018年近期国学培训招...', 'content': '  赶集网大连国学培训招聘网，每天为您提供大量真实有效的大连国学培训专业招聘信息，查找近期发布的大连2018年国学培训招聘信息，请到赶集网大连国学培训招聘网。'}
{'title': '【济宁国学培训|济宁国学培训班|济宁国学培训大全|济宁国学培训一览...', 'content': '  50网济宁国学频道提供最新最全的济宁国学培训信息，您可以免费发布查询济宁国学培训信息，济宁找国学培训信息来50网济宁国学培训频道。-50xiao.com'}
{'title': '【贵阳国学培训助理招聘|贵阳国学培训助理招聘网|贵阳2018年近期国...', 'content': '  赶集网贵阳国学培训助理招聘网，每天为您提供大量真实有效的贵阳国学培训助理专业招聘信息，查找近期发布的贵阳2018年国学培训助理招聘信息，请到赶集网贵阳国学培训助理...'}
{'title': '【南宁国学培训招聘|南宁国学培训招聘网|南宁2018年近期国学培训招...', 'content': '  赶集网南宁国学培训招聘网，每天为您提供大量真实有效的南宁国学培训专业招聘信息，查找近期发布的南宁2018年国学培训招聘信息，请到赶集网南宁国学培训招聘网。'}
{'title': '【成都国学培训助理招聘|成都国学培训助理招聘网|成都2018年近期国...', 'content': '\n[本地]赶集网成都国学培训助理招聘网，每天为您提供大量真实有效的成都国学培训助理专业招聘信息，查找近期发布的成都2018年国学培训助理招聘信息，请到赶集网成都国学培训...'}
{'title': '【南宁国学培训助理招聘|南宁国学培训助理招聘网|南宁2018年近期国...', 'content': '  赶集网南宁国学培训助理招聘网，每天为您提供大量真实有效的南宁国学培训助理专业招聘信息，查找近期发布的南宁2018年国学培训助理招聘信息，请到赶集网南宁国学培训助理...'}
{'title': '【潍坊国学培训招聘|潍坊国学培训招聘网|潍坊2018年近期国学培训招...', 'content': '  赶集网潍坊国学培训招聘网，每天为您提供大量真实有效的潍坊国学培训专业招聘信息，查找近期发布的潍坊2018年国学培训招聘信息，请到赶集网潍坊国学培训招聘网。'}
{'title': '【武汉国学培训助理招聘|武汉国学培训助理招聘网|武汉2018年近期国...', 'content': '  赶集网武汉国学培训助理招聘网，每天为您提供大量真实有效的武汉国学培训助理专业招聘信息，查找近期发布的武汉2018年国学培训助理招聘信息，请到赶集网武汉国学培训助理...'}
{'title': '【潍坊国学培训助理招聘|潍坊国学培训助理招聘网|潍坊2018年近期国...', 'content': '  赶集网潍坊国学培训助理招聘网，每天为您提供大量真实有效的潍坊国学培训助理专业招聘信息，查找近期发布的潍坊2018年国学培训助理招聘信息，请到赶集网潍坊国学培训助理...'}
{'title': '【图】国学培训加盟_北京教育加盟_北京列表网', 'content': '  致未来的合作伙伴感恩您与我们联络，并期待你能成为小夫子大家庭的一名成员，自2012年开展少儿国学教育普及工作以来，我们已经在全国发展了500余所加盟合作校，是数'}
{'title': '小学国学培训心得,国学培训心得,国学经典培训心得,小学国学培训...', 'content': '  第一篇： 小学国学培训心得 浙江省小学、幼儿园国学教育专题培训心得体会 2013 年9月13 日——9 月15 日的三天国学培训课程， 让我感 触颇多，受益非浅。其实生活中许多朴实...'}
{'title': '武汉武昌国学培训-武汉列表网', 'content': '  武汉文体培训频道为您提供大量的武汉文体培训信息，武汉音乐培训、舞蹈培训、美术培... 的必修课程！女子拳击泰拳综合格斗防身术培 广告 国启学堂常年开设国学、书法、篆'}
{'title': '天津国学培训哪家好拓思轩国学培训机构 - 教育文化 - 互动百科', 'content': '  天津国学培训哪家好拓思轩国学培训机构实训国学要求做定课，通过静心的训练来培养注意力、观察力，在长期的熏习中，智慧随着孩子的成长渗入到他们的心田中，将来学什么都...'}
{'title': '【国学培训沙河口国学培训】 - 沙河口西安路中小学教育 - 大连赶集网', 'content': '  国学培训沙河口国学培训 周末均有授课。 感恩节大回馈，新老学员全部八折优惠，11.21-11.31名额有限，速速报名吧~~~ 联系人：刘佳新老师 地址：大连市沙河口区西安路2-6号沙...'}
{'title': '【国学班培训】 - 北京百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学班培训信息。所有国学班培训相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '长春育尚国学文化馆-长春好的国学国学培训', 'content': '  长春育尚国学文化馆-长春好的国学学校现面向中、小学生长期开办公益课后国学启蒙班，并同步开设家文化特训营，希望更多的人能从国学学习中获益，使家庭、社会趋于和谐，...'}
{'title': '长春育尚国学文化馆-长春好的国学国学培训', 'content': '  长春育尚国学文化馆-长春好的国学学校现面向中、小学生长期开办公益课后国学启蒙班，并同步开设家文化特训营，希望更多的人能从国学学习中获益，使家庭、社会趋于和谐，...'}
{'title': '徐州国学培训_徐州国学培训学校_培训机构排名-大众网手机站', 'content': '  大众网徐州国学培训频道为您精选了徐州国学培训学校（机构）排名，要想了解徐州国学培训哪家好？请来大众网培训导学频道。'}
{'title': '【国学班培训】 - 东莞百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学班培训信息。所有国学班培训相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '长沙花语茶香培训学校_长沙专业花艺|茶艺|香道|古琴|少儿国学培训机构', 'content': '  湖南长沙花语茶香培训学校，十余年致力于花艺|茶艺|香道|古琴学习培训。是湖南省劳动和社会保障厅审批的第一所正规职业技能培训学校。常年开设插花艺术班、茶艺培训班、中...'}
{'title': '品味国学-国学培训研习班-志愿北京', 'content': '  【335883】 品味国学-国学培训研习班 已结项 项目地点： 海淀区白家瞳路 服务对象： 青少年 招募日期： 服务时间： 2016年4月到8月 志愿者保障： 提供饮水，志愿者服装 项目分...'}
{'title': '【58同城】鹰潭国学培训_鹰潭国学培训班_鹰潭学国学', 'content': '  国学培训机构哪家好？58同城鹰潭国学培训，零基础学国学，一对一课程辅导国学班，国学管理经典培训课程，以史为鉴，与圣贤为师友，纵观天下，知行合一。'}
{'title': '「图」祥一易经国学：3天风水师培训 成为一名风水大师-广州起名风水...', 'content': '  成为宁波风水大师_3天风水职业培训_王祥沣祥一易经国学培训。 欢迎试听2课时！ 中国风水算命大师职业培训机构：祥一易经国学。www.zjyijing.com 3天快速成就网络风水算命大...'}
{'title': '「图」祥一易经国学：3天风水师培训 成为一名风水大师-福州起名风水...', 'content': '  成为宁波风水大师_3天风水职业培训_王祥沣祥一易经国学培训。 欢迎试听2课时！ 中国风水算命大师职业培训机构：祥一易经国学。www.zjyijing.com 3天快速成就网络风水算命大...'}
{'title': '【国学培训】 - 广州百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学信息。所有国学相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '【国学培训】 - 南京百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学信息。所有国学相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '杭州书法国学培训_杭州国声少儿书画国学', 'content': '  杭州江干区国声少儿书画国学少儿才艺培训中心面向杭州城东，闸弄口，凯旋，采荷，四季青，白杨，笕桥，及江干周边招生杭州书法国学班学员. 国声书画国学工作室授课安排书...'}
{'title': '「图」嘉定国学培训 少儿茶艺 茶艺亲子班 到且坐之茶艺工作室-上海文...', 'content': '  嘉定国学培训 少儿茶艺 茶艺亲子班 到且坐之茶艺工作室 类别： 表演培训 授课方式： 小班 位置： 上海 嘉定 嘉定 上海市嘉定城区 认证情况： 联系人： 免费留言 查看联系方式 查看...'}
{'title': '青少年特训教育-叛逆青少年|不听话的孩子教育-上网成瘾|戒除网瘾教育...', 'content': '  正心青少年国学培训学校依靠先进的心理教育理念，以人为本，良心办学，以全天候不间断心理辅导方式，在湖南、长沙、邵阳、常德、深圳、广州、益阳、岳阳等地专业正规针对...'}
{'title': '企业管理培训讲座,南京企业内训讲师网,易经与管理讲座,南京...', 'content': '  企业管理培训讲座，南京企业内训讲师网，易经与管理讲座，南京国学管理培训网，国学与企业文化，人生感悟演讲老师，人文与情怀，企业用人之道，人生怎么良性循环，电话：...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '青少年特训教育-叛逆青少年|不听话的孩子教育-上网成瘾|戒除网瘾教育...', 'content': '  正心青少年国学培训学校依靠先进的心理教育理念，以人为本，良心办学，以全天候不间断心理辅导方式，在湖南、长沙、邵阳、常德、深圳、广州、益阳、岳阳等地专业正规针对...'}
{'title': '企业管理培训讲座,南京企业内训讲师网,易经与管理讲座,南京...', 'content': '  企业管理培训讲座，南京企业内训讲师网，易经与管理讲座，南京国学管理培训网，国学与企业文化，人生感悟演讲老师，人文与情怀，企业用人之道，人生怎么良性循环，电话：...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '【国学培训】 - 广州百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学信息。所有国学相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '【国学培训】 - 南京百姓网', 'content': '  百姓网是本地领先的分类信息网站， 每天免费为用户提供海量最新的国学信息。所有国学相关的信息都经过严格审核， 您还可以免费发布信息。'}
{'title': '杭州书法国学培训_杭州国声少儿书画国学', 'content': '  杭州江干区国声少儿书画国学少儿才艺培训中心面向杭州城东，闸弄口，凯旋，采荷，四季青，白杨，笕桥，及江干周边招生杭州书法国学班学员. 国声书画国学工作室授课安排书...'}
{'title': '「图」嘉定国学培训 少儿茶艺 茶艺亲子班 到且坐之茶艺工作室-上海文...', 'content': '  嘉定国学培训 少儿茶艺 茶艺亲子班 到且坐之茶艺工作室 类别： 表演培训 授课方式： 小班 位置： 上海 嘉定 嘉定 上海市嘉定城区 认证情况： 联系人： 免费留言 查看联系方式 查看...'}
{'title': '青少年特训教育-叛逆青少年|不听话的孩子教育-上网成瘾|戒除网瘾教育...', 'content': '  正心青少年国学培训学校依靠先进的心理教育理念，以人为本，良心办学，以全天候不间断心理辅导方式，在湖南、长沙、邵阳、常德、深圳、广州、益阳、岳阳等地专业正规针对...'}
{'title': '企业管理培训讲座,南京企业内训讲师网,易经与管理讲座,南京...', 'content': '  企业管理培训讲座，南京企业内训讲师网，易经与管理讲座，南京国学管理培训网，国学与企业文化，人生感悟演讲老师，人文与情怀，企业用人之道，人生怎么良性循环，电话：...'}
{'title': '通州果园高档小区书法国画国学培训机构转让 - 北京租铺客商铺网', 'content': '  通州果园高档小区书法国画国学培训机构： 社区书法国画教育培训机构，主打传统国学文化艺术 教育，设施配套齐全，因要离开北京去深圳找男朋友，故转让机构。 可配套给到的...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
{'title': '广州南沙区国学培训哪家好_课程价格_新优惠_开班时间_学满分', 'content': '  广州南沙区国学培训到广州学满分-广州大的南沙区国学培训团购平台，在线预约，享低团购优惠价。每天上架大量南沙区国学抢购课程，上千家诚信认证南沙区国学学校，400-888...'}
